<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"
                      "http://www.w3.org/TR/html4/strict.dtd">
<html><!-- InstanceBegin template="/Templates/popup.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>berbère / Berber [Tamazight]</title>
<!-- InstanceEndEditable --><link rel="stylesheet" type="text/css" href="../../styles/xcharte.css">
<link rel="stylesheet" type="text/css" href="../../styles/styles.css">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body marginheight="0" marginwidth="0">

<table border="0" cellspacing="0" cellpadding="0" width="100%">
  <tr>
    <td width="145" height="66"><img src="../../z-outils/images/charte/popup/imggauche.gif" width="145" height="66" border="0"></td>
    <td width="100%" height="66"><img src="../../z-outils/images/charte/popup/imgcentre.gif" alt="" width="100%" height="66" border="0"></td>
    <td width="450" height="66"><img src="../../z-outils/images/charte/popup/imgdroite.gif" alt="" width="450" height="66" border="0" usemap="#map"></td>
  </tr>
</table>
<!-- InstanceBeginEditable name="Contenu" -->
<table border="0" cellspacing="0" cellpadding="10">
  <tr>
    <td>
      <table  border="0" cellpadding="8" cellspacing="0" class="table-avec-bordures">
        <!--DWLayoutTable-->
        <tr>
          <td width="25%">Langue / <em>Language </em></td>
          <td><strong>berb&egrave;re / <em>Berber </em></strong></td>
        </tr>
        <tr>
          <td width="25%">Autres noms /<em> Alternate names </em></td>
          <td><em>Tamazight</em><br>
Code international : <a href="http://www.ethnologue.com/show_language.asp?code=tzm" target="_blank">tzm</a></td>
        </tr>
        <tr>
          <td>Classification / <em>Classification</em></td>
          <td><!--DWLayoutEmptyCell-->&nbsp;</td>
        </tr>
        <tr>
          <td width="25%">Nombre locuteurs /<em> Numbers of speakers </em></td>
          <td>???</td>
        </tr>
        <tr>
          <td width="25%">Zone g&eacute;ographique /<em> Geographical area<br>
          </em>Lieu d'enqu&ecirc;te / <em>Location where fieldword is conducted </em></td>
          <td><a href="../afrique.htm" target="_blank">Afrique</a> &gt; Afrique du Nord, Afrique saharienne et subsaharienne > Maroc, Alg&eacute;rie, Tunisie, Libye, &Eacute;gypte, Niger, Mali, Mauritanie
            <p><a href="../afrique.htm" target="_blank"><br>
            Afrique</a> > Mauritanie</p>          </td>
        </tr>
        <tr>
          <td width="25%">Sp&eacute;cialiste(s) au Lacito /<em> Specialist(s) at Lacito</em></td>
          <td><p class="intertitre"><a href="../../membres/taine.htm" target="_blank">Catherine TAINE-CHEIKH</a></p></td>
        </tr>
        <tr>
          <td width="25%" valign="top">Publications sur&nbsp;cette&nbsp;langue au Lacito /<em> Publications on this language at Lacito </em></td>
          <td valign="middle"><p><em>Ouvrage</em> :<br>
            &bull; (2008) TAINE-CHEIKH Catherine, <em>Dictionnaire z&eacute;naga-fran&ccedil;ais. Le berb&egrave;re de Mauritanie pr&eacute;sent&eacute; par racines dans une perspective comparative</em>, K&ouml;ln, R&uuml;diger K&ouml;ppe Verlag (Berber Studies 20), XCIV+649&nbsp;p.</p>            
            <em>Articles</em> :<br>            
            • (2009) TAINE-CHEIKH Catherine, Formes et emplois de l'aoriste en zénaga. Pour une contribution à l'étude des aspects en berbère, <em>in</em> S. Chaker, A. Mettouchi et G. Philippson (éds),<em> Études de phonétique et de linguistique berbères. Hommage à Naïma Louali (1961-2005)</em>, Paris : Peeters (séries : SELAF n° 452, Maghreb-Sahara n° 23), pp. 231-249. <br>
• (2009) TAINE-CHEIKH Catherine, À propos de l'expression de l'état en zénaga. Apophonie et sous-catégorisation verbale en berbère et en arabe, <em>Studi Maġribini</em>, Nuova Serie, vol. VII, pp. 95-109. <br>
            • (2009) TAINE-CHEIKH Catherine, Les morphèmes de futur en arabe et en berbère. Réflexions pour une typologie, <em>Faits de langue</em> 33:91-102. <br>
            • (2009) TAINE-CHEIKH Catherine, La lexicographie du zénaga et le problème de classement par racines, <em>in</em> R. Vossen, D. Ibriszimow &amp; H.J. Stroomer (éds), <em>Etudes berbères IV. Essais lexicologiques et lexicographiques et autres articles, Actes du « 4. Bayreuth-Frankfurt-Leidener Kolloquium zur Berberologie » (Frankfurt, 21-23 septembre 2006)</em>, Köln : Köppe, pp. 231-247.<br>
            &bull; (2009) TAINE-CHEIKH Catherine, Arabe(s) et berb&egrave;re en contact : le cas mauritanien, in M. Lafkioui &amp; V. Brugnatelli (eds), Berber in Contact. Linguistic and Sociolinguistic Perspectives, K&ouml;ln : K&ouml;ppe, pp. 113-138.<br>            
            &bull; (2008) TAINE-CHEIKH Catherine, Les verbes d&eacute;riv&eacute;s &agrave; pr&eacute;fixe &quot;S&quot; en berb&egrave;re: le cas du z&eacute;naga, entre grammaire et lexique, in G. Tak&aacute;cs (&eacute;d.), Semito-Hamitic Festschrift for A.B. Dolgopolsky and H. Jungraithmayr, Berlin : Dietrich Reimer Verlag, pp. 284-309.<br>
            &bull; (2007) TAINE-CHEIKH Catherine, &quot;Les propositions relatives en z&eacute;naga et la question des relateurs en berb&egrave;re&quot;, in M. Moriggi (a cura di), XII Incontro Italiano di Linguistici Camito-semitica (Afroasiatica). Atti , Rubbettino : Medioevo Romanzo e Orientale, pp. 301-310.<br>
            &bull; (2007) TAINE-CHEIKH Catherine, &quot;P&eacute;riph&eacute;rie g&eacute;ographique et perm&eacute;abilit&eacute; aux contacts. Le cas du Maghreb&quot;, Romano-Arabica , n&deg; 6-7 (2006-2007) (&quot;Peripheral Arabic Dialects&quot;), &eacute;dit&eacute; par G. Grigore, pp. 159-178.<br>
            &bull; (2007) TAINE-CHEIKH Catherine, Voix moyenne et variations d'actance : le r&eacute;fl&eacute;chi en arabe et en berb&egrave;re (exemples de Mauritanie), in A. Rousseau, D. Bottineau et D. Roulland (dir.), L'&eacute;nonc&eacute; r&eacute;fl&eacute;chi , Rennes : Presses Universitaires de Rennes, pp. 321-342.<br>
            &bull;
              (2006) TAINE-CHEIKH Catherine, &quot;Arabe et berb&egrave;re sahariens. Dynamique des langues et des pratiques langagi&egrave;res&quot;, Habilitation &agrave; diriger des recherches sous la direction du Pr. J&eacute;r&ocirc;me Lentin : Paris III - Sorbonne Nouvelle.<br>
            &bull; (2005) TAINE-CHEIKH Catherine, Le r&ocirc;le des ph&eacute;nom&egrave;nes d'agglutination dans la morphogen&egrave;se de l'arabe et du berb&egrave;re, in G. Lazard et C. Moyse (&eacute;ds), Linguistique typologique, Lille : Presses du Septentrion, pp. 288-315.<br>
            &bull; (2005) TAINE-CHEIKH Catherine, Du r&ocirc;le de la quantit&eacute; vocalique en morphog&eacute;nie. R&eacute;flexions &agrave; partir de l'arabe et du berb&egrave;re de Mauritanie, in A. Lonnet et A. Mettouchi (&eacute;ds), Faits de Langues n&deg; 26 [num&eacute;ro sp&eacute;cial sur les langues chamito-s&eacute;mitiques (afro-asiatiques) vol. 1], Paris : Ophrys, pp. 41-63.<br>
            &bull; (2005) TAINE-CHEIKH Catherine, &quot;Les num&eacute;raux en berb&egrave;re. Le cas du z&eacute;naga&quot;, in A. M. Di Tolli (a curia di), Studi  Maghrebini, (N. S.) vol. 3 (2005), pp. 269-280.<br>
            &bull; (2005) TAINE-CHEIKH Catherine, &quot;Le probl&egrave;me des verbes d&eacute;riv&eacute;s en berb&egrave;re et l'exemple du z&eacute;naga&quot;, in P. Fronzarolli et P. Marrassini (&eacute;ds), Quaderni di Semitistica, n&deg; 25, pp. 391-409.<br>
            &bull; (2005) TAINE-CHEIKH Catherine, Les marques de 1&egrave;re personne en berb&egrave;re. R&eacute;flexions &agrave; partir des donn&eacute;es du z&eacute;naga, in A. Mengozzi (a curia di), Studi Afroasiatici. XI Incontro Italiano di Linguistica Camitosemitica , Franco Angeli, Milano, pp. 97-112.<br>
            &bull; (2004) TAINE-CHEIKH Catherine, Les verbes &agrave; finale laryngale en z&eacute;naga (Mauritanie), in K. Na&iuml;t-Zerrad, R. Vossen et D. Ibriszimow (&eacute;ds), Nouvelles &eacute;tudes berb&egrave;res. Le verbe et autres articles, K&ouml;ln : R. K&ouml;ppe, pp. 171-190.<br>
            &bull; (2003) TAINE-CHEIKH Catherine, L'adjectif et la conjugaison suffixale en berb&egrave;re z&eacute;naga, in J. Lentin et A. Lonnet (&eacute;ds), M&eacute;langes David Cohen, Paris : Maisonneuve &amp; Larose, pp. 661-674.<br>
            &bull; (2000) TAINE-CHEIKH Catherine [en collaboration avec D. COHEN], &quot;&Agrave; propos du z&eacute;naga. Vocalisme et morphologie verbale en berb&egrave;re&quot;, Bulletin  de la Soci&eacute;t&eacute; de Linguistique de Paris, t. 45, fasc. 1, pp. 269-322.<br>
          &bull; (1999) TAINE-CHEIKH Catherine, Le z&eacute;naga de Mauritanie &agrave; la lumi&egrave;re du berb&egrave;re commun, in M. Lamberti et L. Tonelli (&eacute;ds), Afroasiatica Tergestina, Padova (Italy) : Unipress, pp. 299-324.</td>
        </tr>
        <tr>
          <td width="25%" valign="top"><img src="../../images/icones/h_parleur.gif" alt="a" width="20" height="20"> &Eacute;couter des textes dans cette langue / <em>Available recordings in this language </em></td>
          <td valign="top"><p class="intertitre"><br>
            </p>          </td>
        </tr>
        <tr>
          <td width="25%" valign="top"><p>Liens / <em>Links</em></p></td>
          <td valign="middle"><p class="intertitre"><a href="#">&bull;</a></p>          </td>
        </tr>
      </table>
      <p><br>
      </p>
    </td>
  </tr>
</table>
<!-- InstanceEndEditable -->
<map name="map">
<area shape="rect" coords="330,5,445,20" HREF="javascript:window.close()">
</map>
<div id="divnavhaut-nom-labo"> 
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr> 
      <td class="Xnavhaut"> 
        <p> <a href="#" target="_blank">Langues et civilisations <br>
&agrave; tradition orale <br>
(UMR7107)</a> </p>
      </td>
    </tr>
  </table>
</div>

</body><!-- InstanceEnd --></html>
