<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"
                      "http://www.w3.org/TR/html4/strict.dtd">
<html><!-- InstanceBegin template="/Templates/popup.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>roumain / Romanian</title>
<!-- InstanceEndEditable --><link rel="stylesheet" type="text/css" href="../../styles/xcharte.css">
<link rel="stylesheet" type="text/css" href="../../styles/styles.css">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body marginheight="0" marginwidth="0">

<table border="0" cellspacing="0" cellpadding="0" width="100%">
  <tr>
    <td width="145" height="66"><img src="../../z-outils/images/charte/popup/imggauche.gif" width="145" height="66" border="0"></td>
    <td width="100%" height="66"><img src="../../z-outils/images/charte/popup/imgcentre.gif" alt="" width="100%" height="66" border="0"></td>
    <td width="450" height="66"><img src="../../z-outils/images/charte/popup/imgdroite.gif" alt="" width="450" height="66" border="0" usemap="#map"></td>
  </tr>
</table>
<!-- InstanceBeginEditable name="Contenu" -->
<table border="0" cellspacing="0" cellpadding="10">
  <tr>
    <td>
      <table  border="0" cellpadding="8" cellspacing="0" class="table-avec-bordures">
        <!--DWLayoutTable-->
        <tr>
          <td width="25%">Langue / <em>Language </em></td>
          <td><strong>roumain </strong></td>
        </tr>
        <tr>
          <td width="25%">Autres noms /<em> Alternate names </em></td>
          <td><em>Romanian</em>, moldave <br>
Code international : <a href="http://www.ethnologue.com/show_language.asp?code=ron" target="_blank">ron</a></td>
        </tr>
        <tr>
          <td width="25%">Nombre locuteurs /<em> Numbers of speakers </em></td>
          <td>env. 30 millions de locuteurs</td>
        </tr>
        <tr>
          <td width="25%">Zone g&eacute;ographique /<em> Geographical area<br>
          </em>Lieu d'enqu&ecirc;te / <em>Location where fieldword is conducted </em></td>
          <td><a href="../europe.htm" target="_blank">Europe</a> > Roumanie, r&eacute;publique de Moldavie
            <p>Roumanie &gt; Maramuses - vall&eacute;e de la Prahova </p>
            <p><a href="#"><br>
            </a></p>          </td>
        </tr>
        <tr>
          <td width="25%">Sp&eacute;cialiste(s) au Lacito /<em> Specialist(s) at Lacito</em></td>
          <td><a href="../../membres/lebarbier.htm" target="_blank">Micheline LEBARBIER</a></td>
        </tr>
        <tr>
          <td width="25%" valign="top"><p>Publications sur&nbsp;cette&nbsp;langue au Lacito /<em> Publications on this language at Lacito </em></p></td>
          <td valign="middle"><p>&bull;
&nbsp;1985,&nbsp;LEBARBIER Micheline, <em>Litt&eacute;rature orale et soci&eacute;t&eacute;, &eacute;tude de la soci&eacute;t&eacute; rurale roumaine &agrave; travers ses contes fac&eacute;tieux</em>, th&egrave;se de 3e cycle, 843 p., Paris III, 5 mai 1985, Jury : M. Cadot, P.H. Stahl, G. Calame-Griaule.</p>
            <p>&nbsp;</p>
            <p>&bull;  2007 LEBARBIER Micheline, Coursier magique ou passeur mal&eacute;fique. Quelques repr&eacute;sentations du cheval dans l&rsquo;imaginaire traditionnel roumain, <em>in</em> E. Dounias, &Eacute;. Motte-Florac &amp; M. Dunham (eds), <em>Le symbolisme des animaux. L&rsquo;animal &ldquo;clef de vo&ucirc;te&rdquo; de la relation entre l&rsquo;homme et la nature ?</em>, Paris, IRD &Eacute;ditions (Colloques et S&eacute;minaires), c&eacute;d&eacute;rom + version PDF : p. 273-299.<br>
  &bull;
  &nbsp;2005, LEBARBIER Micheline, Entre travail de titan et travail de fourmi. La Typologie bibliographique des fac&eacute;ties roumaines de Sabina Cornelia Stroescu, <em>Cahiers de litt&eacute;rature orale</em> 57-58 &laquo;Nommer/Classer les contes populaires&raquo;, Paris, Publications Langues'O, pp. 303-308.<br>
  &bull;
  &nbsp;2004, LEBARBIER Micheline, La parole gu&eacute;risseuse, du secret &agrave; la transmission oblig&eacute;e. Les &eacute;tapes d'une enqu&ecirc;te (Maramures, Roumanie), <em>Du terrain au cognitif, Linguistique, Ethnolinguistique, Ethnosciences, &Agrave; J.M.C. Thomas</em>, E. Motte-Florac et G. Guarisma (&eacute;ds.), Leuven-Paris-Dudley, Peeters-SELAF (NS 30), pp. 707-727. <br>
  &bull;
  &nbsp;2004, LEBARBIER Micheline, L&rsquo;habit ferait-il le moine&nbsp;? D&eacute;guisement et travestissement dans quelques contes fac&eacute;tieux roumains, <em>Cahiers de litt&eacute;rature orale</em> 55 &laquo;M&eacute;tamorphoses&raquo;, pp. 73-88.<br>
  &bull;
  &nbsp;2003, LEBARBIER Micheline (en collaboration avec I. Andreesco), La Mandragore en Roumanie, plante de l'amour, de la haine, de la folie et de la mort, <em>Cahiers de litt&eacute;rature orale</em> 53-54 &laquo;Plantes et tradition orale&raquo;, Paris, Publications Langues'O, pp. 159-196.<br>
  &bull;
  &nbsp;2002, LEBARBIER Micheline, R&ecirc;ve instrument, r&ecirc;ve adjuvant dans quelques r&eacute;cits de Roumanie, <em>Cahiers de litt&eacute;rature orale</em> 51 &laquo;Le r&ecirc;ve&raquo;, Paris, Publications Langues'O, pp. 185-201.<br>
  &bull;
  &nbsp;2000, LEBARBIER Micheline, Un diable humain ? Repr&eacute;sentation du (des) diable(s) dans les contes populaires roumains, <em>Cahiers de litt&eacute;rature orale</em> 48 &laquo;Diable(s)&raquo;, Paris, Publications Langues'O, p. 129-158.<br>
  &bull;
  &nbsp;2000, LEBARBIER Micheline, Pintea Viteazul, figure h&eacute;ro&iuml;que du Maramures (Nord de la Roumanie) entre histoire et tradition orale, <em>&eacute;</em><em>tudes Balkaniques, Cahiers Pierre Belon </em> 7 &laquo;L'image du h&eacute;ros dans les traditions orales du Sud-Est europ&eacute;en&raquo; (dirig&eacute; par S. Damianakos), Paris, Ed. De Boccard, pp. 157-190.<br>
  &bull;
  &nbsp;2000, LEBARBIER Micheline, Les dires du conte, l'exemple de quelques contes fac&eacute;tieux roumains,<em> Pour une anthropologie de l'interlocution, Rh&eacute;toriques du quotidien,</em> sous la dir. de B. Masquelier, J.-L. Siran, Paris, L'Harmattan, pp. 247-280.<br>
  &bull;
  &nbsp;1999, LEBARBIER Micheline, L'ordre et le culte&nbsp;: comique et rire dans les contes fac&eacute;tieux roumains,<em> Paroles &agrave; rire</em>, sous la dir. de E. Daphy et D. Rey-Hulman, avec la collaboration de M. Lebarbier, Paris, Colloques Langues'O, INALCO &eacute;ditions, pp. 165-179.<br>
  &bull;
  &nbsp;1998, LEBARBIER Micheline, Entre imaginaire et r&eacute;alit&eacute;, l'image de la femme dans un village du Nord de la Roumanie, <em>Parler femme en Europe </em>, sous la dir. de M.M.J. Fernandez, Paris, L'Harmattan, pp. 95-136.<br>
  &bull;
  &nbsp;1997, LEBARBIER Micheline, Rituels de mort, rituels de vie, envo&ucirc;tement-d&eacute;senvo&ucirc;tement en Maramures (Nord de la Roumanie), Textes r&eacute;unis par Jeanine Fribourg, <em>Bastidiana</em>  19-20, pp. 147-176.<br>
  &bull;
  &nbsp;1996,&nbsp;LEBARBIER Micheline, S&eacute;ductions et dangers de l'autre monde, R&eacute;cits roumains, <em>Cahiers de litt&eacute;rature orale</em> 39-40 (Autres mondes), Paris, Publications Langues'O, pp. 97-115.<br>
  &bull;
  &nbsp;1994,&nbsp;LEBARBIER Micheline, Croyances populaires et vampirisme, exemples roumains, Hommages &agrave; Jeanine Fribourg, Textes r&eacute;unis par Georges Drettas et Jacques Gutwirth, <em>Meridi&egrave;s</em> N&deg; 19/20, Revue d'anthropologie et de sociologie rurale de l'Europe du sud, Monte Real (Portugal)/Paris, pp. 85-119.<br>
  &bull;
  &nbsp;1993/1994, LEBARBIER Micheline, La Fille de la For&ecirc;t, Notes de terrain &agrave; propos d'une repr&eacute;sentation de la femme mythique dans le village de Breb (Maramures, Roumanie), <em>EURASIE, Recherches r&eacute;centes du D&eacute;partement Eurasie du LACITO</em> 2 (C. Paris, G. Drettas, &eacute;ds.), pp. 163-173.<br>
  &bull;
  &nbsp;1993,&nbsp;LEBARBIER Micheline, La jeune fille sagace, (contes fac&eacute;tieux roumains), <em>Cahiers de litt&eacute;rature orale</em>  34 (Le pouvoir de la femme), Paris, Publications Langues'O, pp. 239-263<br>
  &bull;
  &nbsp;1991,&nbsp;LEBARBIER Micheline, Tsiganiada, Le Tsigane dans l'&eacute;pop&eacute;e de Ion Budai-Deleanu et dans les contes fac&eacute;tieux roumains, similitudes et diff&eacute;rences, <em>Cahiers de litt&eacute;rature orale</em> 30 (Oralit&eacute; tzigane), Paris, Publications Langues'O, pp. 177-201.<br>
  &bull;
  &nbsp;1989,&nbsp;LEBARBIER Micheline, L'identit&eacute; d&eacute;natur&eacute;e, Pacala et le Tsigane dans les contes fac&eacute;tieux roumains, <em>Questions d'identit&eacute;</em>, F. de Sivers (&eacute;d.), Louvain-Paris, Peeters-SELAF, pp. 133-150.<br>
  &bull;
  &nbsp;1989,&nbsp;LEBARBIER Micheline, Le chien hirsute, Quelques r&eacute;flexions autour du conjoint-animal/conjoint-vampire &agrave; partir d'un conte roumain, <em>Graine de parole, &eacute;crits pour Genevi&egrave;ve Calame-Griaule,</em> Paris, &eacute;ditions du CNRS, pp. 225-238.<br>
  &bull;
  &nbsp;1987,&nbsp;LEBARBIER Micheline, Identit&eacute; culturelle et litt&eacute;rature orale, Variations autour d'un personnage fac&eacute;tieux roumain, <em>Actes du Colloque Kalevala et traditions orales du monde,</em> M.M.J. Fernandez-Vest (&eacute;d.), Paris, Editions du CNRS, pp. 411-422.<br>
  &bull;
  &nbsp;1982,&nbsp;LEBARBIER Micheline, Un conteur timide, <em>Cahiers de litt&eacute;rature orale</em>  11 (Conteurs), Paris, Publications Langues'O, pp. 156-157.<br>
  &bull;
  &nbsp;1980,&nbsp;LEBARBIER Micheline, Pacala ou la fortune de l'absurde, <em>Cahiers de litt&eacute;rature orale</em> N&deg; 7, Paris, Publications Langues'O, pp. 95-116.<br>
  &bull;
  &nbsp;1979,&nbsp;LEBARBIER Micheline, Ion Taler, Etude de l'itin&eacute;raire du h&eacute;ros d'un conte, <em>Aspects de l'espace en Europe</em>, F. Alvarez-Pereyre (&eacute;d.), Paris, SELAF, pp. 189-200.<br>
  &bull;
  &nbsp;1976,&nbsp;LEBARBIER Micheline, Les notables libertins, <em>Cahiers de litt&eacute;rature orale</em>  1, Paris, P.O.F., pp. 135-156.</p></td>
        </tr>
        <tr>
          <td width="25%" valign="top"><img src="../../images/icones/h_parleur.gif" alt="a" width="20" height="20"> &Eacute;couter des textes dans cette langue / <em>Available recordings in this language </em></td>
          <td valign="top"><p class="intertitre"><br>
            </p>          </td>
        </tr>
        <tr>
          <td width="25%" valign="top"><p>Liens, photos / <em>Links, photos</em></p></td>
          <td valign="middle"><p class="intertitre"><a href="../../image_semaine/2007.htm#moldavie_Roumanie" target="_blank">&bull; <strong>Maison traditionnelle</strong></a> (Marginea, jud. Suceava, Moldavie, Roumanie) (clich&eacute; <a href="../../membres/lebarbier.htm" target="_blank">M. Lebarbier</a>)</p>
          <p>Liens externes / <em>External links</em> : </p>
          <p class="intertitre"><a href="http://fr.wikipedia.org/wiki/Roumain" target="_blank">&bull; Le roumain sur Wikipedia</a></p>
            <p class="intertitre"><a href="http://maps.google.com/maps?f=q&hl=en&q=Roumanie&sll=-13.686686,167.663898&sspn=0.108078,0.139389&layer=&ie=UTF8&z=12&ll=47.856481,24.474792&spn=0.149277,0.391388&t=h&om=1" target="_blank">&bull; L'aire du roumain vue du ciel</a> (Maramures) </p>            </td>
        </tr>
      </table>
      <p><br>
      </p>
    </td>
  </tr>
</table>
<!-- InstanceEndEditable -->
<map name="map">
<area shape="rect" coords="330,5,445,20" HREF="javascript:window.close()">
</map>
<div id="divnavhaut-nom-labo"> 
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr> 
      <td class="Xnavhaut"> 
        <p> <a href="#" target="_blank">Langues et civilisations <br>
          &agrave; tradition orale  <br>
          (LACITO)</a> </p>
      </td>
    </tr>
  </table>
</div>
 <!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
var sc_project=2319041; 
var sc_invisible=1; 
var sc_partition=21; 
var sc_security="1fae5b4b"; 
var sc_text=3; 
</script>

<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/frames.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c22.statcounter.com/counter.php?sc_project=2319041&amp;java=0&amp;security=1fae5b4b&amp;invisible=0" alt="best website stats" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
</body><!-- InstanceEnd --></html>
