<HTML>


<HEAD>


	<TITLE>ERIH Initial List: Linguistics 2007</TITLE>


	<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
	<style type="text/css">
<!--
.Style5 {color: #FF0000}
.Style6 {font-size: large; font-weight: bold; }
.Style7 {font-size: medium}
-->
    </style>
</HEAD>





<BODY BGCOLOR="#FFFFFF">


<IMG SRC="../images/logos/logo-test.jpg" alt="lacito" WIDTH=197 HEIGHT=76 HSPACE=10 ALIGN="left">


<CENTER>
  <p>&nbsp;</p>
  <p><br>
  </p>
  <p align="left">&nbsp;</p>
  <div align="center"><A HREF="index.htm"><img src="images/return.gif" alt="tohome" width="20" height="22" border="0"></A></div>
  <h1>Bo&icirc;te &agrave; outils</h1>
</CENTER>
<p><strong>Des services utiles&hellip;</strong>, par Jean-Michel Roynard (cr&eacute;&eacute; le 17 d&eacute;cembre 2010)</p>
<p>Suite &agrave; la journ&eacute;e BAP F du 25 novembre et &agrave; l'universit&eacute; Adonis du 6 d&eacute;cembre, voici une liste de liens vers des sites de centres de ressources num&eacute;riques utiles aux chercheurs : pour annoncer et organiser les colloques et s&eacute;minaires, comme <strong>Calenda</strong> et <strong>SciencesConf</strong>, pour organiser les recherches comme <strong>Hypoth&egrave;ses</strong>, pour la publication en ligne comme <strong>Revues.org</strong>, ou <strong>Hal</strong> et <strong>Medihal</strong>, et plus g&eacute;n&eacute;ralement des moteurs de recherche : <strong>Aldebaran</strong> et <strong>Isidore</strong>.</p>
<p><strong>Le CLEO</strong><br>
  Les services du Centre pour l'&eacute;dition &eacute;lectronique ouverte (Cl&eacute;o), un laboratoire associant le CNRS, l'EHESS, l'Universit&eacute; de Provence et l'Universit&eacute; d'Avignon. Cette unit&eacute; mixte de services (UMS 3287), install&eacute;e &agrave; Marseille est un p&ocirc;le de valorisation &eacute;ditoriale. Elle regroupe les trois services suivants : Revues.org, Calenda et Hypotheses.</p>
<p><a href="http://www.revues.org/" target="_blank">REVUES.ORG</a><br>
  <a href="http://www.revues.org/" target="_blank"><img src="logos/Revues.png" alt="revues" width="382" height="86" border="0" align="right"></a>Revues.org est un portail de revues en sciences humaines et sociales, ouvert aux p&eacute;riodiques d&eacute;sireux de publier en ligne du texte int&eacute;gral. Revues.org constitue une plateforme d'&eacute;dition &eacute;lectronique compl&egrave;te, publiant en libre acc&egrave;s des dizaines de milliers de documents scientifiques. Le portail a pour mission de promouvoir l'&eacute;dition &eacute;lectronique scientifique, dans le respect de l'&eacute;quilibre &eacute;conomique des publications. Revues.org garantit aux revues une autonomie &eacute;ditoriale et leur offre des perspectives d'innovation adapt&eacute;e au num&eacute;rique.<br>
http://www.revues.org/</p>
<p><a href="http://calenda.revues.org/" target="_blank">CALENDA</a><br>
  <a href="http://calenda.revues.org/" target="_blank"><img src="logos/Calenda.png" alt="calenda" width="425" height="65" border="0" align="right"></a>Un calendrier pour annoncer vos colloques, s&eacute;minaires, etc. : Calenda est le plus important calendrier scientifique francophone en sciences humaines et sociales. Il est &eacute;dit&eacute; par Revues.org depuis 2000 et diffuse le programme de 14204 (au jour d'aujourd'hui) &eacute;v&eacute;nements scientifiques.<br>
http://calenda.revues.org/</p>
<p><a href="http://hypotheses.org/about" target="_blank">HYPOTHESES</a><br>
  <a href="http://hypotheses.org/about" target="_blank"><img src="logos/Hypotheses.png" alt="hypotheses" width="475" height="97" border="0" align="right"></a>Hypotheses.org&nbsp;est une plateforme de publication de carnets de recherches. Les carnets de recherche offrent une solution rapide et l&eacute;g&egrave;re pour rendre compte r&eacute;guli&egrave;rement de recherches. Peuvent ainsi &ecirc;tre cr&eacute;&eacute;s des carnets de fouilles arch&eacute;ologiques, des chroniques scientifiques sur un th&egrave;me pr&eacute;cis, des carnets de bord d'une recherche collective en cours, des carnets de terrain, des blogs de revues ou de livres, des newsletters scientifiques, etc. Hypotheses.org accompagne le travail de mise en forme et de valorisation de projets &eacute;ditoriaux en mettant &agrave; disposition des &eacute;quipes les fonctionnalit&eacute;s souples d'un blog.<br>
http://hypotheses.org/about</p>
<p><a href="http://www.sciencesconf.org/" target="_blank">SCIENCESCONF</a><br>
  <a href="http://www.sciencesconf.org/" target="_blank"><img src="logos/Sciencesconf.png" alt="sciencesconf" width="292" height="75" border="0" align="right"></a>Le site de Sciences conf.org, une plateforme Web qui s'adresse &agrave; tous les organisateurs de colloques, journ&eacute;es d'&eacute;tude ou r&eacute;unions scientifiques. Cette plateforme multi-langues et configurable facilite les diff&eacute;rentes &eacute;tapes de d&eacute;roulement d'une conf&eacute;rence depuis la r&eacute;ception des communications jusqu'&agrave; l'&eacute;dition automatique des actes en passant par la relecture et la programmation des sessions.<br>
http://www.sciencesconf.org/</p>
<p><a href="http://aldebaran.revues.org/" target="_blank">ALDEBARAN</a><br>
  <a href="http://aldebaran.revues.org/" target="_blank"><img src="logos/Aldeberan.png" alt="aldebaran" width="443" height="76" border="0" align="right"></a>Ald&eacute;baran propose une s&eacute;lection des ressources documentaires en sciences humaines &agrave; travers des notices de sites, des conseils de recherche documentaire et des revues d'ouvrages.<br>
http://aldebaran.revues.org/</p>
<p><a href="http://hal.archives-ouvertes.fr/" target="_blank">HAL</a><br>
  <a href="http://hal.archives-ouvertes.fr/" target="_blank"><img src="logos/hal.png" alt="hal" width="240" height="71" border="0" align="right"></a>HAL, archive ouverte pluridisciplinaire, destin&eacute;e au d&eacute;p&ocirc;t et &agrave; la diffusion d'articles scientifiques de niveau recherche, publi&eacute;s ou non, et de th&egrave;ses, &eacute;manant des &eacute;tablissements d'enseignement et de recherche fran&ccedil;ais ou &eacute;trangers, des laboratoires publics ou priv&eacute;s.<br>
http://hal.archives-ouvertes.fr/<br>
Voir aussi sous la rubrique &quot;<a href="rubriques.htm#hal">Biblioth&egrave;que</a>&quot; les informations rassembl&eacute;es par A. Michaud.
</p>
<p><a href="http://medihal.archives-ouvertes.fr/" target="_blank">MEDIHAL</a><br>
  <a href="http://medihal.archives-ouvertes.fr/" target="_blank"><img src="logos/medihal.png" alt="medihal" width="452" height="89" border="0" align="right"></a>Une archive ouverte qui permet de d&eacute;poser des images scientifiques et des documents iconographiques de science (images scann&eacute;es, photographies num&eacute;ris&eacute;es, photographies num&eacute;riques, images de synth&egrave;se ou des images de simulations num&eacute;riques, etc.).<br>
  Ces documents iconographiques sont stock&eacute;s dans un d&eacute;p&ocirc;t s&eacute;curis&eacute;, avec copies de s&eacute;curit&eacute; des images et de leurs m&eacute;tadonn&eacute;es.<br>
  Les images d&eacute;pos&eacute;es dans M&eacute;diHAL sont accessibles en ligne soit imm&eacute;diatement apr&egrave;s le d&eacute;p&ocirc;t, soit apr&egrave;s une barri&egrave;re mobile (qui reste modifiable), dans le respect de la propri&eacute;t&eacute; intellectuelle des auteurs et des personnes photographi&eacute;es.<br>
  Le d&eacute;p&ocirc;t d'un document sur M&eacute;diHAL est assimilable &agrave; la pr&eacute;sentation de r&eacute;sultats scientifiques dans une conf&eacute;rence : les travaux sont divulgu&eacute;s publiquement ce qui peut, compte tenu des r&eacute;glementations europ&eacute;ennes, emp&ecirc;cher dans certains cas le d&eacute;p&ocirc;t d'un brevet.<br>
  M&eacute;diHAL n'est pas et ne se substitue pas aux phototh&egrave;ques institutionnelles ou disciplinaires mais offre un espace compl&eacute;mentaire de d&eacute;p&ocirc;t, stockage, archivage et diffusion des photos et images scientifiques. Chaque d&eacute;p&ocirc;t, comme dans HAL, est soumis &agrave; une v&eacute;rification de forme avant mise en ligne.<br>
http://medihal.archives-ouvertes.fr/</p>
<p><a href="http://crem.telemeta.org/" target="_blank">TELEMETA</a><br>
  <a href="http://crem.telemeta.org/" target="_blank"><img src="logos/Telemeta.png" alt="telemeta" width="277" height="75" border="0" align="right"></a>La plateforme collaborative Telemeta vise &agrave; rendre les archives video accessibles aux chercheurs et, dans la mesure du possible, au public, dans le respect des droits intellectuels et moraux des musiciens et des collecteurs. Elle permet aux chercheurs d'&eacute;changer les donn&eacute;es en ligne, avec les communaut&eacute;s productrices de ces musiques dans leur pays d'origine, notamment au moyen d'outils collaboratifs comme des marqueurs, des espaces de commentaires, etc.... Actuellement, un millier d'heures est consultable par code d'acc&egrave;s ou sur place au CREM (Universit&eacute; Paris-Ouest Nanterre-La D&eacute;fense, b&acirc;timent C, rez-de-chauss&eacute;e, pi&egrave;ce 20), ainsi qu'&agrave; la Biblioth&egrave;que centrale du Mus&eacute;um National d'Histoire Naturelle, et &agrave; la Biblioth&egrave;que Fran&ccedil;ois Mitterand (rez de jardin).<br>
http://crem.telemeta.org/</p>
<p><a href="http://www.rechercheisidore.fr/index" target="_blank">ISIDORE</a><br>
  <a href="http://www.rechercheisidore.fr/index" target="_blank"><img src="logos/IsidoreSHS.png" alt="isidore" width="300" height="63" border="0" align="right"></a>Un moteur de recherche (version beta pour l'instant, encore en cours de test) pour les SHS, 900 000 ressources index&eacute;es et class&eacute;es. Isidore veut concurrencer Google Scholar.<br>
http://www.rechercheisidore.fr/index</p>
<p><a href="http://www.persee.fr/web/guest/home" target="_blank">PERSEE</a><br>
  <a href="http://www.persee.fr/web/guest/home" target="_blank"><img src="logos/Persee.png" alt="persee" width="186" height="82" border="0" align="right"></a>Pers&eacute;e est un programme national de biblioth&egrave;que scientifique soutenu par le MESR et mis en &oelig;uvre par l'Universit&eacute; Lyon&nbsp;2, en collaboration avec la MOM, l'Universit&eacute; Paris-Descartes et le CINES.<br>
http://www.persee.fr/web/guest/home</p>
<p>&nbsp;</p>
<HR>


<div align="center"><A HREF="index.htm"><img src="images/return.gif" alt="tohome" width="20" height="22" border="0"></A></div>
</BODY>


</HTML>


