<HTML>


<HEAD>


	<TITLE>Le Lacito en lutte</TITLE>


	<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
	<style type="text/css">
<!--
.Style6 {font-size: large; font-weight: bold; }
.Style9 {color: #FF0000}
.Style11 {color: #FF0000; font-weight: bold; }
.Style13 {
	color: #FF0000;
	font-size: 100%;
}
-->
    </style>
</HEAD>





<BODY BGCOLOR="#FFFFFF">


<table width="100%" border="0">
  <tr>
    <td width="33%"><img src="images/CNRS_en_lutte.jpg" alt="lacito" width=50% hspace=10 align="left"></td>
    <td><h1 align="center"><span class="Style13">LE LACITO EN LUTTE</span></h1></td>
  </tr>
</table>
<div align="center">
  <ul><li><a href="#motionagcnrs">Motion adopt&eacute;e par l'AG au si&egrave;ge du CNRS le 12 f&eacute;vrier 2009</a></li>
    <li><a href="#motionlacito">Motion adopt&eacute;e par les membres du CL du Lacito le 9 f&eacute;vrier 2009</a></li>
  </ul>
</div>
<CENTER>
  <div align="center"><A HREF="index.htm"><img src="images/return.gif" alt="tohome" width="20" height="22" border="0"></A></div>
  <CENTER>
    <div align="center"></div>
    <hr>
    <table width="100%" border="0">
      <tr>
        <td><p align="left">&bull; <span class="Style6"><a name="motionagcnrs"></a>Motion adopt&eacute;e par les par les repr&eacute;sentants des laboratoires r&eacute;unis en AG au si&egrave;ge du CNRS, le 12 f&eacute;vrier 2009</span></p>
          <p align="left"><img src="images/agcnrs62.jpg" alt="ag" width="100%"></p>
          <p>Nous, personnels des laboratoires de recherche, sommes partie prenante du mouvement actuel de gr&egrave;ve illimit&eacute;e dans les universit&eacute;s pour la d&eacute;fense du service public d&rsquo;enseignement sup&eacute;rieur et de recherche. Nous soutenons l&rsquo;ensemble des revendications port&eacute;es par la coordination nationale des universit&eacute;s telles qu&rsquo;elles ont &eacute;t&eacute; exprim&eacute;es lors de l&rsquo;AG de la coordination du 11 f&eacute;vrier. Dans le cadre de ce mouvement, nous sommes r&eacute;unis en AG pour d&eacute;fendre l&rsquo;ensemble des EPST, et notamment le CNRS, premier organisme public de recherche fran&ccedil;ais.</p>
            <p>Le d&eacute;mant&egrave;lement des organismes de recherche est engag&eacute;. La transformation du CNRS en agence de moyens, brutalement exig&eacute;e par le Pr&eacute;sident de la R&eacute;publique le 22 janvier 2009, est actuellement mise en oeuvre avec la complicit&eacute; active de la direction de l&rsquo;organisme. Nous, personnels des laboratoires propres ou associ&eacute;s, refusons la mort du CNRS et appelons &agrave; une riposte concert&eacute;e des laboratoires impliquant toutes les cat&eacute;gories de personnels (statutaires et non statutaires). Nous ne nous contenterons pas de simples affirmations ni de pseudo concertations ou m&eacute;diations. Nous exigeons des d&eacute;cisions effectives qui montrent de fa&ccedil;on incontestable un r&eacute;el changement d&rsquo;orientation.</p>
            <p>Nous voulons :<br>
          - Un CNRS int&eacute;gralement r&eacute;tabli dans son r&ocirc;le d&rsquo;op&eacute;rateur de recherche et l&rsquo;abandon de la transformation du CNRS en instituts devenant agences de moyens.<br>
          - Le r&eacute;tablissement de TOUS les postes supprim&eacute;s dans l&rsquo;Enseignement Sup&eacute;rieur et la Recherche ; la conversion des &quot;post-doc CNRS&quot; r&eacute;cemment supprim&eacute;s en postes statutaires ; la suppression des chaires mixtes universit&eacute;s/organismes (au profit d&rsquo;une vraie politique de d&eacute;l&eacute;gation et de d&eacute;tachement) ; l&rsquo;annonce d&rsquo;un plan pluriannuel pour l&rsquo;emploi.<br>
          - La restitution au CoNRS (Comit&eacute; National de la Recherche Scientifique) de l&rsquo;int&eacute;gralit&eacute; de ses pr&eacute;rogatives.<br>
          - L&rsquo;abandon de toute politique de d&eacute;sassociation et donc le maintien des UMR permettant une coop&eacute;ration fructueuse entre universit&eacute;s et organismes.<br>
          - L&rsquo;abandon de la politique de mutualisation et de fusion forc&eacute;e des unit&eacute;s.</p>
            <p>Jusqu&rsquo;&agrave; ce que ces objectifs soient atteints, nous cessons &agrave; ce jour toute collaboration avec la direction de l&rsquo;organisme. Nous appelons :<br>
            - Au boycott de l&rsquo;AERES : refus d&rsquo;&ecirc;tre expert individuellement pour l&rsquo;AERES et refus des laboratoires d&rsquo;&ecirc;tre &eacute;valu&eacute;s par toute autre instance que le CoNRS.<br>
            - Au boycott de l&rsquo;&eacute;valuation des projets ANR.<br>
            - Au boycott des jurys de chaires mixtes universit&eacute;s/organismes (anciennement dites d&rsquo;excellence).<br>
            - A la gr&egrave;ve des cours.<br>
            - Au blocage des CA du CNRS appel&eacute;s &agrave; ent&eacute;riner les transformations en cours.</p>
            <p>L&rsquo;AG demande aux sections du CoNRS d&rsquo;assurer le suivi de ce mouvement et de soutenir et d&rsquo;encourager les personnels et les laboratoires dans ces actions. L&rsquo;AG appelle l&rsquo;ensemble des personnels des laboratoires des EPST, toutes cat&eacute;gories confondues, &agrave; amplifier la mobilisation, en d&eacute;brayant tous les jours 59 minutes (pour tenir des AG ou dialoguer dans la rue avec nos concitoyens), et en d&eacute;signant des d&eacute;l&eacute;gu&eacute;s repr&eacute;sentant toutes les cat&eacute;gories, titulaires et pr&eacute;caires , pour un rassemblement national des labos afin de porter &agrave; l&rsquo;Elys&eacute;e le refus solennel du d&eacute;mant&egrave;lement des organismes et l&rsquo;exigence d&rsquo;ouverture imm&eacute;diate des n&eacute;gociations sur les postes et les carri&egrave;res.</p>
            <p>Nous appelons l&rsquo;ensemble des personnels &agrave; rejoindre les manifestations appel&eacute;es par la coordination et notamment la manifestation nationale du jeudi 19 f&eacute;vrier.</p>        </td>
      </tr>
    </table>
  </CENTER>
  <div align="center">
    <hr>
<A HREF="index.htm"><img src="images/return.gif" alt="tohome" width="20" height="22" border="0"></A></div>
  <hr>
  <table width="100%" border="0">
    <tr>
      <td><p align="left">&bull; <span class="Style6"><a name="motionlacito" id="motionlacito"></a>Motion adopt&eacute;e par les membres du conseil de laboratoire du LACITO, le </span><span class="Style11">9 f&eacute;vrier 2009</span></p>
        <p align="left">&laquo; Le gouvernement a commenc&eacute; depuis quelques mois &agrave; bouleverser en profondeur notre syst&egrave;me de recherche et d'enseignement sup&eacute;rieur. Dans son discours du 22 janvier 2009, N. Sarkozy a annonc&eacute; son intention d'acc&eacute;l&eacute;rer le processus de d&eacute;mant&egrave;lement de la recherche et de l'enseignement sup&eacute;rieur, voulant en finir avec ce qu'il qualifie &quot;d'organisation d&eacute;sastreuse&quot;. Il a par ailleurs d&eacute;nonc&eacute; notre faible productivit&eacute;, contre toute objectivit&eacute;, et faisant fi de notre reconnaissance internationale, en particulier dans le domaine des sciences humaines qui nous concerne en premier lieu. &Eacute;tant en d&eacute;saccord profond avec ce diagnostic, nous n'acceptons pas la d&eacute;molition programm&eacute;e de nos institutions. Ceci ne signifie aucunement que nous sommes partisans de l'immobilisme et du statu quo, comme en t&eacute;moignent les nombreuses propositions des &Eacute;tats G&eacute;n&eacute;raux de la Recherche, mais nous refuserons d&eacute;sormais, chacun &agrave; la mesure de ses moyens et de ses responsabilit&eacute;s, de contribuer &agrave; la destruction de l'actuel syst&egrave;me de recherche de notre pays, en particulier au d&eacute;mant&egrave;lement des organismes de recherche, et &agrave; la diminution des postes statutaires. Pour ces raisons, <br>
            <strong>nous d&eacute;clarons aujourd'hui que le LACITO est en lutte pour d&eacute;fendre la recherche et l'enseignement sup&eacute;rieur</strong>. &raquo;</p></td>
      <td width="30%"><span class="Style6"><img src="images/logoCNRS_3.jpg" alt="logo" width="100%" hspace="5" vspace="5" align="right"></span></td>
    </tr>
  </table>
</CENTER>





<CENTER>
</CENTER>
<HR>


<div align="center"><A HREF="index.htm"><img src="images/return.gif" alt="tohome" width="20" height="22" border="0"></A></div>
</BODY>


</HTML>


