<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"
                      "http://www.w3.org/TR/html4/strict.dtd">
<html><!-- InstanceBegin template="/Templates/seconde-navgauche-navdroite.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Archive Lacito de donn&eacute;es linguistiques sonores et textuelles</title>
<!-- InstanceEndEditable --><link rel="stylesheet" type="text/css" href="../styles/xcharte.css">
<link rel="stylesheet" type="text/css" href="../styles/styles.css">
<script src="../Scripts/Change_Version.js" type="text/javascript"></script>
<script language="JavaScript" src="../z-outils/init.js"></script>
<script language="JavaScript" src="../z-outils/outils.js"></script>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Style1 {color: #820E12}
-->
</style>
</head>
<body marginwidth="0" marginheight="0" >
  <div class="bandeau-liens" id="divbandeau-lienCNRS"> <a href="http://www.cnrs.fr/fr/organisme/presentation.htm" target="_blank">Le CNRS</a> </div>
<div id="divbandeau-traitvert1"><img src="../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAccueil" class="bandeau-liens"> <a href="http://www.cnrs.fr/shs/" target="_blank">Accueil SHS</a> </div>
<div id="divbandeau-traitvert2"><img src="../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAutres" class="bandeau-liens"><a href="http://www.cnrs.fr/fr/une/sites-cnrs.htm" target="_blank">Autres sites CNRS</a></div> 
<div id="divbandeau-traitvert3"><img src="../z-outils/images/charte/trait-vertical.gif"></div>

<table height="900" width="751"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="65"></td>
    <td colspan="3"><img src="../z-outils/images/charte/bandeau-haut-droit.gif" alt="" width="100%" border="0"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td colspan="3" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td height="1" colspan="2"><!-- InstanceBeginEditable name="Visuel" --><img src="../images/bandeaux/bandeau_archivage1.jpg" alt="" width="100%" border="0"><!-- InstanceEndEditable --></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="10" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="30"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
    <td colspan="2" class="Xchemin">&nbsp;<!-- InstanceBeginEditable name="Chemin" --> <a href="../index.htm">Accueil</a> &gt;<a href="index.htm">Accueil Archive</a> &gt; Programme d'archivage de donn&eacute;es linguistiques sonores et textuelles <!-- InstanceEndEditable --></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
  </tr>
  <tr>
    <td><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="449" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td rowspan="2" colspan="2" class="Xtextcourant" width="600" valign="top">	<div id="divXnavdroite"><!-- InstanceBeginEditable name="MenuDroit" -->
      <table width="100%"  border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td class="Xscde-navdroite"><a href="presentation.htm">Pr&eacute;sentation</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite">Description</td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><span class="titre"><a href="bibliographie.htm">Bibliographie</a></span></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="personnel.htm">Personnel</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="outils.htm">Outils</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="liens.htm">Liens</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="instructions.htm">Mode d'emploi </a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="flash.htm">Conseils d'enregistrement</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="tools/search.php">Recherche dans les donn&eacute;es </a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="index.htm">Accès aux corpus</a></td>
        </tr>
      </table>
    <!-- InstanceEndEditable --></div>
      <div id="ZonePrint" class="ZonePrint">    
      <!-- InstanceBeginEditable name="Contenu" -->
      <h1><a name="up"></a>Programme d'archivage de donn&eacute;es linguistiques sonores et textuelles </h1>
      <OL>
        <LI><A href="#resume">R&eacute;sum&eacute;</A>
        <LI><A href="#structure">Structure des donn&eacute;es</A>
            <UL>
              <LI><A href="#balisage">2.1 Balisage de texte XML (Extensible Markup Language)</A>
              <LI><A href="#style">2.2 Feuilles de style XSL (Extensible Style Language)</A>
              <LI><A href="#codage">2.3 Codage des caract&egrave;res (Unicode)</A>
              <LI><A href="#son">2.4 Son</A>
              <LI><A href="#liens">2.5 Liens son/texte</A> </LI>
            </UL>
        <LI><A href="#logiciels">D&eacute;veloppements logiciels</A>
            <UL>
              <LI><A href="#creation">3.1 Outils de cr&eacute;ation</A>
              <LI><A href="#consultation">3.2 Outils de consultation</A>
              <LI><A href="#architecture">3.3 Architecture d'acc&egrave;s, de diffusion et d'interrogation</A> </LI>
            </UL>
        <LI><A href="#historique">Historique</A></LI>
      </OL>
      <h4 class="intertitre">1. <a name="resume"></a>R&eacute;sum&eacute; <a href="#up"><img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></h4>
      <P>Le programme d'archivage du LACITO a pour but de r&eacute;pondre &agrave; deux besoins majeurs ressentis par les linguistes&nbsp;: (1)&nbsp;l'archivage de documents sonores dans un format qui en assure la p&eacute;rennit&eacute; et l'accessibilit&eacute;, et (2)&nbsp;la diffusion de tels documents dans le monde scientifique, ou chez les populations concern&eacute;es. Pour ce faire, le programme a entrepris le d&eacute;veloppement de m&eacute;thodes de codage et d'exploitation informatique de documents align&eacute;s texte/son selon des normes informatiques internationalement reconnues, <A
href="http://www.w3.org/TR/REC-xml" target=_blank>XML</A> (eXtensible Markup Language) et <A href="http://www.unicode.orgs" target=_blank>Unicode</A> en particulier.
      <P>Le programme s'occupe en premier lieu de la conservation et la diffusion des mat&eacute;riaux linguistiques irrempla&ccedil;ables recueillis et transcrits sur le terrain par les chercheurs du LACITO depuis une trentaine d'ann&eacute;es ainsi que des mat&eacute;riaux de m&ecirc;me nature provenant d'autres laboratoires en France comme &agrave; l'&eacute;tranger. Ces mat&eacute;riaux, pour la plupart des enregistrements de parole spontan&eacute;e dans des langues sans &eacute;criture, ont servi, et servent encore, de base aux recherches sur les langues et les cultures concern&eacute;es. Les transcriptions de certains textes ont &eacute;t&eacute; publi&eacute;es, mais les documents sonores n'ont pu ni faire l'objet de publication, ni m&ecirc;me &ecirc;tre correctement archiv&eacute;s.
      <P>Le programme vise donc &agrave; la production de documents associant son num&eacute;ris&eacute; et texte. L'aspect texte comprend, au minimum, la transcription phonologique et la traduction libre en fran&ccedil;ais ou en anglais, accompagn&eacute;es, selon le cas, de repr&eacute;sentations orthographiques (l&agrave; ou celles-ci existent, y compris dans des &eacute;critures non latines), de traductions en d'autres langues, de gloses morphologiques, de notes, etc. L'alignement de la transcription avec le son se fait g&eacute;n&eacute;ralement au niveau de la &laquo;&nbsp;phrase&nbsp;&raquo; ou du groupe intonatif, mais peut se faire &eacute;galement au niveau du mot ou du morph&egrave;me. Les documents produits sont exploitables soit &agrave; travers un r&eacute;seau INTERNET, INTRANET, soit en local sur CD-ROM.</P>
      <P><a href="description/ordinogramme.jpg" onClick="window.open(this.href,'popupLink','width=600,height=400,resizable=yes',1);return false">Ordinogramme du programme</a>.
        <h4 class="intertitre">2. <a name="structure"></a>Structure des donn&eacute;es <a href="#up"><img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></h4>
            <p class="intertitre"><a href="#">2.1 </a><a name="balisage"></a><a href="#">Balisage de texte XML (eXtensible Markup Language) <img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></p>
        <P>Un balisage explicite XML a &eacute;t&eacute; adopt&eacute; pour les donn&eacute;es textuelles. Le plus souvent, ce balisage est ajout&eacute; par programme aux documents pr&eacute;-existants dont la structure est implicite.
            <P>XML est une adaptation de la norme SGML (Standard Generalized Markup Language, ISO 8879). La version 1.0 de XML a &eacute;t&eacute; finalis&eacute;e par le W3C (World Wide Web Consortium) en f&eacute;vrier 1998, ce qui constitue une garantie de tr&egrave;s grande diffusion et de d&eacute;veloppement rapide des outils de gestion (interrogation, &eacute;dition, etc.).
            <P>La structure des documents XML du programme fait l'objet d'une DTD (Document Type Definition), et tous les documents sont valid&eacute;s conformes &agrave; l'aide de parseurs libres. La DTD actuelle du programme, tr&egrave;s simple, est comment&eacute;e dans le document <A href="dtd/" target="_blank">ici</A>. Elle sera enrichie par la suite. Elle d&eacute;finit une structure de document comportant de 1 &agrave; 4 niveaux hi&eacute;rarchiques possibles qui sont dans l'ordre&nbsp;: le texte, la phrase, le mot et le morph&egrave;me. Chaque niveau comporte, outre une suite d'&eacute;l&eacute;ments de niveau inf&eacute;rieur, des donn&eacute;es d'analyse (transcription, traduction, etc.) ainsi qu'&eacute;ventuellement un &eacute;l&eacute;ment pr&eacute;cisant la plage des donn&eacute;es son correspondante (balis&eacute; &lt;AUDIO&gt;) : exemple de <a href="description/fig3.htm" onClick="window.open(this.href,'popupLink','width=800,height=400,scrollbars=yes,resizable=yes',1);return false">d&eacute;but d'un tel document</a> -- un conte en langue hayu (langue tib&eacute;to-birmane parl&eacute;e par deux cents locuteurs au N&eacute;pal). La structure logique du document est enti&egrave;rement explicite et logiquement &eacute;quivalente &agrave; une arborescence. Des parseurs/valideurs, des outils d'interrogation, des &eacute;diteurs, des programmes de rendu (formatage/affichage), etc., exploitant cette structure g&eacute;n&eacute;rique existent aussi bien dans le domaine logiciel libre que dans celui du logiciel commercial. <br>
            <p class="intertitre"><a href="#">2.2 </a><a name="style"></a><a href="#">Feuilles de style XSLT (Extensible Stylesheet Language Transformations) <img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></p>
      <P>Les param&egrave;tres d'affichage d'un document XML, par exemple l'identit&eacute; des &eacute;l&eacute;ments &agrave; afficher et le formatage de chacun d'eux, sont d&eacute;finis en XSLT, application du XML destin&eacute;e aux feuilles de style qui a fait l'objet d'une recommandation du W3C en 1999. Ainsi la <a href="description/fig4.htm" onClick="window.open(this.href,'popupLink','width=600,height=400,scrollbars=yes,resizable=yes',1);return false">feuille de style</a> appliqu&eacute;e au <a href="description/fig3.htm" onClick="window.open(this.href,'popupLink','width=800,height=400,scrollbars=yes,resizable=yes',1);return false">document XML</a> donne une vue sur les donn&eacute;es (<a href="description/fig5.gif" onClick="window.open(this.href,'popupLink','width=600,height=400,resizable=yes',1);return false">capture d'&eacute;cran</a>). Une feuille de style diff&eacute;rente donne <a href="description/fig6.gif" onClick="window.open(this.href,'popupLink','width=600,height=400,resizable=yes',1);return false">une vue avec le mot-&agrave;-mot format&eacute;</a>. <br>
            <p class="intertitre"><a href="#">2.3 </a><a name="codage"></a><a href="#">Codage des caract&egrave;res (Unicode) <img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></p>
        <P>Le standard Unicode (synchonis&eacute; sur la norme ISO/IEC 10646) affecte un code unique (dans un espace de 2<sup>20</sup> possibilit&eacute;s) &agrave; chaque caract&egrave;re ou symbole employ&eacute; dans un vaste ensemble de langues, y compris l'API, les alphabets indiens, les caract&egrave;res chinois, etc. Son emploi permet d'&eacute;viter l'utilisation de codages et de polices non standard. L'Unicode est pris en compte notamment par XML.
            <P>Les documents d'origine du programme archivage ont le plus souvent utilis&eacute;s, pour noter des caract&egrave;res phon&eacute;tiques, un codage non standard demandant l'utilisation d'une police particuli&egrave;re (SIL-IPA, NewLacito, etc). Actuellement, les documents XML du programme sont des fichiers texte-seul (ASCII, ISO-Latin-1, UTF-8, etc.). Les caract&egrave;res phon&eacute;tiques peuvent, par exemple, &ecirc;tre cod&eacute;s sous la forme d'&laquo;&nbsp;entit&eacute;s caract&egrave;res&nbsp;&raquo; indiquant la position du caract&egrave;re dans le code Unicode (par exemple: le signe API &laquo;&nbsp;eng&nbsp;&raquo; est not&eacute; &laquo;&nbsp;&amp;#331;&nbsp;&raquo;, dans le 3&egrave;me mot du <a href="description/fig3.htm" onClick="window.open(this.href,'popupLink','width=800,height=400,scrollbars=yes,resizable=yes',1);return false">texte</a>). Les textes sont affich&eacute;s directement dans une police impl&eacute;mentant la ou les parties d'Unicode dont le texte fait usage (les captures d'&eacute;cran [<a href="description/fig5.gif" onClick="window.open(this.href,'popupLink','width=600,height=400,resizable=yes',1);return false">1</a>] et [<a href="description/fig6.gif" onClick="window.open(this.href,'popupLink','width=600,height=400,resizable=yes',1);return false">2</a>] utilisent par exemple la police &laquo;&nbsp;Lucida sans Unicode&nbsp;&raquo;). Il existe maintenant de nombreuses polices impl&eacute;mentant tout ou partie d'Unicode. Voir la liste des polices conseill&eacute;es dans les <A href="instructions.htm">instructions</A> pour lire correctement les textes du programme archivage. <br>
            <p class="intertitre"><a href="#">2.4 </a><a name="son"></a><a href="#">Son <img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></p>
        <P>Le format de fichier son adopt&eacute; dans le programme archivage est le format RIFF (fichiers WAV). C'est un format natif de la plate-forme Windows, mais il est aussi utilisable sur d'autres plates-formes. Le passage de ce format vers un autre est simple, et de nombreux utilitaires permettent de le faire.
            <P>Les param&egrave;tres suivants ont &eacute;t&eacute; adopt&eacute;s pour la num&eacute;risation&nbsp;: &eacute;chantillonage &agrave; 44,1 KHz sur 16 bits (comme la norme CD-Audio), st&eacute;r&eacute;o ou mono selon l'enregistrement original. Ces param&egrave;tres, parfois excessifs par rapport &agrave; la qualit&eacute; des originaux, ont &eacute;t&eacute; choisis pour &eacute;viter toute perte d'informations dans des documents pour la plupart irrempla&ccedil;ables.
            <P>Pour une diffusion par le web, tous les fichiers son ont aussi &eacute;t&eacute;s compress&eacute;s en MPEG II Layer 3. Cette compression permet de diminuer par un facteur 10 l'encombrement des donn&eacute;es et donc facilite les temps de tranfert lors d'une consultation en ligne. C'est aussi actuellement le meilleur compromis entre le taux de compression et la qualit&eacute; sonore, cet algorithme de compression tenant en compte les caract&eacute;ristiques de l'audition humaine. <br>
            <P class="intertitre"><a href="#">2.5 </a><a name="liens"></a><a href="#">Liens son/texte <img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0">
            </a>
        <P>Il n'existe pas &agrave; l'heure actuelle de solution compl&egrave;te pour l'int&eacute;gration de documents multim&eacute;dia. Le standard HyTime, origniairement con&ccedil;u pour SGML, a &eacute;t&eacute; remani&eacute; dans l'environnement XML et r&eacute;parti en diff&eacute;rentes parties (XLink, SMIL, etc.). SMIL (Synchronized Multimedia Integration Language) est la partie consacr&eacute;e au multim&eacute;dia, mais la vision du W3C la rend plus apte a &ecirc;tre utilis&eacute;e pour des pr&eacute;sentations statiques que pour des consultation interactives. En attendant une solution standardis&eacute;e repondant &agrave; nos besoins, le programme a pr&eacute;vu un &eacute;l&eacute;ment XML particulier pour exprimer l'ancrage temporel (balis&eacute; &lt;AUDIO&gt;) et des modules logiciel pour g&eacute;rer la restitution synchronis&eacute;e du son avec le texte.
            <P>
            <h4 class="intertitre">3. <a name="logiciels"></a>D&eacute;veloppements logiciels <a href="#up"><img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></h4>
            <P>Trois cat&eacute;gories d'outils logiciels sont d&eacute;velopp&eacute;es dans le cadre du programme&nbsp;:
            <OL>
              <LI>Des outils de cr&eacute;ation de documents son/texte.
              <LI>Des outils de restitution multim&eacute;dia des documents cr&eacute;&eacute;s.
              <LI>Une architecture d'acc&egrave;s, de diffusion et d'interrogation des documents cr&eacute;&eacute;s sur le web. </LI>
            </OL>
            <p class="intertitre"><a href="#">3.1 </a><a name="creation"></a><a href="#">Outils de cr&eacute;ation <img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></p>
    <P>Le logiciel SoundIndex a &eacute;t&eacute; &eacute;crit au LACITO pour aider les chercheurs &agrave; &eacute;tablir la correspondance entre la transcription d'un texte et son enregistrement sonore. Une premi&egrave;re version (1996-97) a &eacute;t&eacute; &eacute;crite en C++ pour Macintosh <a href="description/fig7.jpg" onClick="window.open(this.href,'popupLink','width=600,height=400,resizable=yes',1);return false">(capture d'&eacute;cran)</a>. Il affiche la transcription, ainsi que l'onde sonore, lue &agrave; partir d'un fichier (en diff&eacute;rents formats incluant AIFF, WAV, MPEG, etc.). <br>
              Dans le cadre du projet &laquo;&nbsp;Ing&eacute;nierie des langues&nbsp;&raquo;, une nouvelle version, travaillant sur les documents XML, a &eacute;t&eacute; d&eacute;velopp&eacute;e en Tcl/Tk pour les plates-formes Windows, UNIX et Macintosh <a href="description/fig8.gif" onClick="window.open(this.href,'popupLink','width=600,height=400,resizable=yes',1);return false">(capture d'&eacute;cran)</a>. Les liens du texte avec le son sont enregistr&eacute;s dans un &eacute;l&eacute;ment XML balis&eacute; &lt;AUDIO&gt;, ins&eacute;r&eacute; dans chaque segment du document par le logiciel. Un utilitaire permet de convertir les donn&eacute;es pr&eacute;par&eacute;es par SoundIndex premi&egrave;re version au format XML produit par la deuxi&egrave;me version. Ce logiciel est &eacute;galement disponible en code source sur le site web&nbsp;: <A
			href="http://michel.jacobson.free.fr" target=_blank>http://michel.jacobson.free.fr</A>
            <P>Interlinear Text Editor (ITE) est un logiciel qui permet aux utilisateurs linguistes d'entrer leurs transcriptions et leurs gloses interlin&eacute;aires, en particulier pour annoter des enregistrements sonores. Il permet &agrave; l'utilisateur d'entrer et d'&eacute;diter l'annotation sur quatre niveaux d'analyse: le texte, la phrase, le mot et le morph&egrave;me. Les &eacute;l&eacute;ments des deux plus bas niveaux (i.e. mot et morph&egrave;me) sont pr&eacute;sent&eacute;s phrase par phrase dans un format interlin&eacute;aire, avec le champs glose align&eacute; sous le champs transcription. Pendant que le texte est glos&eacute;, le programme construit un lexique, ajoutant les nouveaux &eacute;l&eacute;ments trancrits avec leur glose ou ajoutant les nouvelles gloses pour les &eacute;l&eacute;ments transcrits existants. ITE facilite la saisie de l'annotation en proposant des gloses pour les &eacute;l&eacute;ments pr&eacute;c&eacute;dement recontr&eacute;s dans le texte ou dans d'autres textes pr&eacute;c&eacute;dement saisis. Des fonctions pour faire des concordances et des recherche de mots ou de morph&egrave;mes sont fournis, facilitant la recherche et l'analyse des textes. Ce logiciel est disponible librement sur le site web&nbsp;: <A
			href="http://michel.jacobson.free.fr/ITE/" target=_blank>http://michel.jacobson.free.fr/ITE/</A>
            <P>D'autres outils logiciels ont &eacute;t&eacute; d&eacute;finis pour ajouter le balisage XML &agrave; des fichiers texte dont la structure est implicite ou utilise d'autres conventions que celles qu'utilise XML. Ces outils, parfois ad hoc, servent &agrave; la r&eacute;cup&eacute;ration de donn&eacute;es venant d'autres syst&egrave;mes de cr&eacute;ation tels que Lexware ou Shoebox que certains linguistes ont utilis&eacute; par le pass&eacute; ou continue parfois d'utiliser. <br>
            <p class="intertitre"><a href="#">3.2 </a><a name="consultation"></a><a href="#">Outils de consultation <img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></p>
        <P>L'utilisateur acc&egrave;de au document par l'interm&eacute;diare d'un &laquo;&nbsp;browser&nbsp;&raquo; standard (Mozilla, Internet Explorer, etc.); il peut &eacute;couter le son correspondant &agrave; un segment choisi de la transcription, ou encore &eacute;couter tout l'enregistrement pendant que la transcription d&eacute;file sur l'&eacute;cran. Il peut choisir ou non de voir affich&eacute;s les traductions dans diff&eacute;rentes langues <a href="description/fig5.gif" onClick="window.open(this.href,'popupLink','width=600,height=400,resizable=yes',1);return false">(capture d'&eacute;cran)</a>, le mot-&agrave;-mot align&eacute; avec la transcription <a href="description/fig6.gif" onClick="window.open(this.href,'popupLink','width=600,height=400,resizable=yes',1);return false">(capture d'&eacute;cran)</a>, etc., en fonction du contenu structural du texte et des feuilles de style aptes &agrave; rendre cette structure.
              
              
            <P>L'acc&egrave;s au son est assur&eacute; soit par un "player": soit une Applet Java, soit un plugin. Le player en question &eacute;tablie une communication avec le browser via un script &eacute;crit en Javascript. Ce dernier redirige les requ&ecirc;tes de l'utilisateur vers le player (arr&ecirc;t du son, d&eacute;marage du son &agrave; telle ou telle phrase, etc.). C'est lui aussi qui va demander au browser de mettre en valeur un segment particulier en r&eacute;action aux messages (activation, inactivation) envoy&eacute;s par l'applet. <br>
            <p class="intertitre"><a href="#">3.3 </a><a name="architecture"></a><a href="#">Architecture d'acc&egrave;s, de diffusion et d'interrogation <img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></p>
        <P>L'acc&egrave;s aux donn&eacute;es se fait par des &laquo;&nbsp;m&eacute;ta-donn&eacute;es&nbsp;&raquo;, c'est-&agrave;-dire des donn&eacute;es &agrave; propos des donn&eacute;es et qui concernent principalement la langue, la culture, les participants, la situation d'enregistrement, etc. Ces m&eacute;ta-donn&eacute;es sont doublement encod&eacute;es en <A href="http://dublincore.org/" target=_blank>DCMI</A> (Dublin Core Metadata Initiative) et en <A href="http://www.language-archives.org/" target=_blank>OLAC</A> (Open Language Archives Community), qui pr&eacute;cise l'interpr&eacute;tation de certaines &eacute;tiquettes DCMI pour le domaine des archives de parole. Toutes ces informations sont accessibles en utilisant un protocole d&eacute;finit par l'<A href="http://www.openarchives.org/" target=_blank>OAI</A> (Open Archives Initiative). Il existe plusieurs moteurs de recherche dans ces m&eacute;tadonn&eacute;es list&eacute;s dans la page des (<a href="liens.htm">Liens</a>). L'utilisateur devra donc dans un premier temps d&eacute;finir les caract&eacute;ristiques pertinentes pour sa recherche d'information, en fonction de celles disponibles dans les m&eacute;ta-donn&eacute;es (langue, date d'enregistrement, etc.). Une fois ces caract&eacute;ristiques connues, une liste des textes disponibles poura lui &ecirc;tre propos&eacute;e.
              
              
            <P>La diffusion des donn&eacute;es est assur&eacute;e par une architecture qui s'appui sur les technologies du web. <BR>
              Cot&eacute; serveur, une machine h&eacute;berge sur ses disques toutes les donn&eacute;es archiv&eacute;es (fichiers XML, WAV et MP3). Pour diffuser ces donn&eacute;es, un serveur web (<A href="http://www.apache.org" target=_blank>Apache</A>) a &eacute;t&eacute; install&eacute; sur cette machine, c'est lui qui va assurer la communication entre les machines clientes et la machine serveur. Hormis le serveur web et des donn&eacute;es d'archives, un processeur de styles (<A href="http://xml.apache.org"
target=_blank>Xalan</A>) ainsi qu'un certain nombre de feuilles de styles ont &eacute;t&eacute; ajout&eacute;s afin de pouvoir traduire &agrave; la vol&eacute;e les documents d'archives en documents XHTML directement interpr&eacute;tables par les machines clientes. <BR>
              Cot&eacute; client le seul outil n&eacute;cessaire est un browser web, plus les ressources utiles pour rendre correctement les caract&egrave;res Unicode des textes (polices), ainsi que celles pour rendre correctement le son des enregistrements (le Java Media Framework ou un plug-in audio).
        <h4 class="intertitre">4. <a name="historique"></a>Historique <a href="#up"><img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></h4>
            <P>La premi&egrave;re maquette de document son/texte du programme archivage a &eacute;t&eacute; con&ccedil;ue et r&eacute;alis&eacute;e par J. B. Lowe en 1995. Depuis lors, l'architecture des documents et du logiciel a &eacute;t&eacute; con&ccedil;ue par J. B. Lowe et Michel Jacobson. Les logiciel, SoundIndex, ITE et les divers applets, scripts, etc., a &eacute;t&eacute; r&eacute;alis&eacute; par Michel Jacobson.
            <P>Le programme a b&eacute;n&eacute;fici&eacute; du soutien du d&eacute;partement Sciences de l'Homme et de la Soci&eacute;t&eacute; du CNRS, et du programme Ing&eacute;nierie des Langues des d&eacute;partements SHS et Sciences pour l'Ing&eacute;nieur (SPI) du CNRS.
            <P>Un contrat a &eacute;t&eacute; sign&eacute; entre le Lacito et l'Agence de D&eacute;veloppement de la Culture Kanak visant &agrave; la fourniture de CD-ROM pour le Centre Culturel Tjibaou &agrave; Noum&eacute;a. Ces CD-ROM, produits avec les ressources et les m&eacute;thodes du programme archivage, pr&eacute;sentent des textes traditionnels dans une quinzaine de langues de Nouvelle-Cal&eacute;donie</P>
        <!-- InstanceEndEditable --></div></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="500"></td>
  </tr>
  <tr>
    <td width="150" class="XnavgaucheIcones"><img src="../z-outils/images/charte/icones-01.gif" alt="" width="150" height="55" border="0" usemap="#Map2"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="10"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="449" height="1"></td>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
</table>
<p>&nbsp;</p>
 <p>&nbsp;</p>
 <div id="divpartenaires" >
   <table width="150"  border="0" cellspacing="0" cellpadding="0">
     <tr>
       <td><a href="http://www.cnrs.fr" target="_blank"><img src="../images/logos/logo-cnrs.jpg" alt="cnrs" width="150" height="62" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../images/logos/logo-paris-3.gif" alt="paris3" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../images/logos/logo-paris-4.gif" alt="paris4" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.typologie.cnrs.fr/" target="_blank"><img src="../images/logos/logo-typo.gif" alt="tul" width="150" height="53" border="0"></a></td>
     </tr>
   </table>
 </div>
<p>
   <script type='text/javascript'>function Go(){return}</script>
     <script type='text/javascript' src='../z-outils/deroulants/top_pos_var.js'></script>
     <script type='text/javascript' src='../z-outils/deroulants/menu_var.js'></script>
     <script type='text/javascript' src='../z-outils/deroulants/menu9_com.js'></script>
</p>
 <noscript>
 <p>Your browser does not support script</p>
</noscript>
 <div id="divnavgauche-spec">
   <table border="0" cellpadding="0" cellspacing="0"  width="150">
     <tr>
       <td height="2"><img border="0" src="../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
     <tr>
       	<td width="100%"  class="Xnavgauche" >
        	<table border="0" cellpadding="10" cellspacing="0"  width="100%">
      			<tr>
       	 			<td width="100%" class="Xnavgauche"><h2><a href="../INTRANET/index.htm">Intranet <img border="0" src="../z-outils/images/boite-outils/icones/intranet.gif" width="18" height="12"
							alt="aa"></a></h2></td>
      			</tr>
       		</table>
       </td>
     </tr>
     <tr>
       <td height="2"><img border="0" src="../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
    </table>
 </div>
 <div id="divnavgauche-searchLabo">
    <table cellspacing="0" cellpadding="0" hspace="11" border="0">
     <tr>
     	<td width="100%" class="Xnavgauche"><h2 >Rechercher</h2>
                 <p>Sur le WEB 
                   du laboratoire</p>
               <br>
      	 </td>
         </tr>
         <tr>
     	 <td>       
				<form name="rechercher-spm" action="http://lacito.vjf.cnrs.fr/moteur/engine.php" method="GET">
				<input type="hidden" name="action"  value="go">
				<table cellspacing="0" cellpadding="0" border="0">
					<tr>
						<td><input name ="blork" maxLength="50" size="10" class="text"></td>
						<td><img border="0" src="../z-outils/images/boite-outils/espaceur.gif" width="10" height="8"
							alt="aa"></td>
						<td><input name="submit2" type="image" src="../z-outils/images/charte/ok.gif" 
                             border="0" width="20" height="20">
						</td>
					</tr>
				</table>
  				</form>
          </td>
        </tr>
       </table>
        <tr>
       <td height="2"><img border="0" src="../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
		</tr>

 </div>
 
  <div id="divnavgauche-language">
 <p class="intertitre" align="center"><a href="Javascript:version()"><img src="../images/logos/eng.gif" alt="English" border="0"></a></p>
 </div>
 
<div id="divnavhaut-nom-labo">
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td valign="top" class="Xnavhaut"><p> <a href="../index.htm"><img src="../images/logos/Logo_Lacito.jpg" alt="aa" width="141" height="59" hspace="10" border="0" align="left"></a> <span class="Style1">Langues et civilisations<br>
        à tradition orale <br>
        (UMR7107)</span></p></td>
    </tr>
  </table>
</div>
<map name="Map2">
  <area shape="rect" coords="28,23,46,43" href="javascript:impression()" alt="Imprimer">
  <area shape="rect" coords="49,23,66,43" href="javascript:writemail('vjf.cnrs.fr','behaghel','',1);" alt="Contacter le webmestre">
  <area shape="rect" coords="68,23,85,43" href="../pratique/index.htm" alt="Plan du site">
  <area shape="rect" coords="87,23,105,43" href="../pratique/credits.htm" alt="Crédits">
  <area shape="rect" coords="8,24,24,43" href="../index.htm" alt="Accueil">
</map>
</body>
<!-- InstanceEnd --></html>