<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"
                      "http://www.w3.org/TR/html4/strict.dtd">
<html><!-- InstanceBegin template="/Templates/seconde-navgauche.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Journal des Oc&eacute;anistes 117 &quot;Nouvelle-Cal&eacute;donie, 150 ans apr&egrave;s la prise de possession&quot;</title>
<!-- InstanceEndEditable --><link rel="stylesheet" type="text/css" href="../styles/xcharte.css">
<link rel="stylesheet" type="text/css" href="../styles/styles.css">
<script src="../Scripts/Change_Version.js" type="text/javascript"></script>
<script language="JavaScript" src="../z-outils/init.js"></script>
<script language="JavaScript" src="../z-outils/outils.js"></script>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Style1 {color: #820E12}
-->
</style>
</head>
<body marginwidth="0" marginheight="0" >

  <!--<div class="bandeau-liens" id="divbandeau-lienCNRS"> <a href="http://www.cnrs.fr/fr/organisme/presentation.htm" target="_blank">Le CNRS</a> </div>
<div id="divbandeau-traitvert1"><img src="../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAccueil" class="bandeau-liens"> <a href="http://www.cnrs.fr/shs/" target="_blank">Accueil SHS</a> </div>
<div id="divbandeau-traitvert2"><img src="../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAutres" class="bandeau-liens"><a href="http://www.cnrs.fr/fr/une/sites-cnrs.htm" target="_blank">Autres sites CNRS</a></div> 
<div id="divbandeau-traitvert3"><img src="../z-outils/images/charte/trait-vertical.gif"></div>-->

<table height="100%" width="100%"  bgcolor="#CCCCCC">
<tr>
<td >


<table height="100%" width="1000"  border="0" cellspacing="0" cellpadding="0" align="center" bgcolor="#FFFFFF">
  <tr>
   
    <td background="../z-outils/images/charte/bandeau-haut-droit_ok.gif" align="left" ><table width="1000"><tr><td width="454" valign="top" class="Xnavhaut"><p> <a href="../index.htm"><img src="../images/logos/Logo_Lacito.png" alt="aa" width="141" height="59" hspace="10" border="0" align="left"></a></p> <span class="Style1">Langues et civilisations<br>
        à tradition orale <br>
        (UMR7107)</span></p></td><td width="534" class="bandeau-liens">&nbsp;&nbsp;&nbsp;&nbsp;  
<img src="../z-outils/images/charte/trait-vertical.gif">&nbsp;&nbsp;&nbsp;&nbsp;
<a href="http://www.cnrs.fr/fr/organisme/presentation.htm" target="_blank">Le CNRS</a>
&nbsp;&nbsp;&nbsp;&nbsp;  
<img src="../z-outils/images/charte/trait-vertical.gif">
&nbsp;&nbsp;&nbsp;&nbsp;
<a href="http://www.cnrs.fr/shs/" target="_blank">Accueil SHS</a>&nbsp;&nbsp;&nbsp;&nbsp;  
<img src="../z-outils/images/charte/trait-vertical.gif">
&nbsp;&nbsp;&nbsp;&nbsp;
<a href="http://www.cnrs.fr/fr/une/sites-cnrs.htm" target="_blank">Autres sites CNRS</a>
&nbsp;&nbsp;&nbsp;&nbsp;  
<img src="../z-outils/images/charte/trait-vertical.gif">
&nbsp;&nbsp;&nbsp;&nbsp;
</td></tr></table>
        
     </td>
    <!--<img src="../z-outils/images/charte/bandeau-haut-droit.gif" alt="" width="100%" height="66" border="0"/></td>-->
    
  </tr>
  
  <tr>
   
    
    <td width="1000"  align="center" height="125" ><!-- InstanceBeginEditable name="Visuel" --><a href="index.htm"><img src="../images/bandeaux/vient_de_paraitre.jpg" width="100%" border="0"></a><!-- InstanceEndEditable --></td>
   
  </tr>
  <tr>
  <td>
  
  <table border="0" cellpadding="3" cellspacing="0"  width="100%">
      			<tr>
                <td colspan="7" align="center">
                <!--<table width="100%"><tr>
                <td height="55" align="left"><a href="http://www.cnrs.fr" target="_blank"><img src="../images/logos/logo-cnrs.jpg" alt="cnrs" width="88" height="36" border="0"/></a></td>
                <td align="center"><a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../images/logos/logo-paris-3.gif" alt="paris3" width="150" height="53" border="0"/></a></td>
                <td align="center"><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../images/logos/logo-paris-4.gif" alt="paris4" width="150" height="53" border="0"/></a></td>
                 <td align="right"><a href="http://www.typologie.cnrs.fr/" target="_blank"><img src="../images/logos/logo-typo.gif" alt="tul" width="150" height="53" border="0"/></a></td>
                 </tr></table>-->
                </td>
                </tr>
                <tr>
       	 			<td width="11%" height="50" align="left" class="Xnavgauche"> <a href="http://www.cnrs.fr" target="_blank"><img src="../images/logos/cnrs.jpg" alt="cnrs" width="65" height="64"  border="0"/></a></td>
                    <td width="10%" height="50" align="left" class="Xnavgauche"> <a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../images/logos/paris3.jpg" alt="paris3" width="63" height="45"  border="0"/></a></td>
                    <td width="9%" height="50" align="left" class="Xnavgauche"><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../images/logos/paris4.jpg" alt="paris4" width="57" height="48"  border="0"/></a></td>
                     <td width="9%" class="Xnavgauche" align="left"><a href="http://www.inalco.fr" target="_blank"><img src="../images/logos/inalco.jpg" alt="inalco" width="87" height="52" border="0"/></a></td>
                    <td width="41%" height="50" align="right" class="Xnavgauche"> <br/>
                    <form name="rechercher-spm"
action="http://lacito.vjf.cnrs.fr/moteur/engine.php" method="GET">
				<b>Rechercher </b><input type="hidden" name="action"  value="go">
	<input name ="blork" maxLength="50" size="10" class="text"/><input
name="submit2" type="image" src="../z-outils/images/charte/ok.gif"
align="texttop"
                            border="0" width="20" height="20"/></form></td>
                    <td width="10%" height="50" align="right" class="Xnavgauche"><a href="../INTRANET/index.htm"><b style="text-decoration : none">Intranet</b> <img border="0" src="../z-outils/images/boite-outils/icones/intranet.gif" width="18" height="12" alt="Lacito"/></a></td>
                    <td width="10%" class="Xnavgauche" align="right"><a href="Javascript:version()"><img src="../images/logos/eng.gif" alt="English" width="47" height="47"  border="0"></a></td>
      			</tr>
       		</table>
  
  </td>
  </tr>
 
  <tr>
 
    
    <td class="Xchemin" height="60"> 
    <br/><br/><br/><br/>
    &nbsp;<!-- InstanceBeginEditable name="Chemin" --><a href="../index.htm">&nbsp;Accueil</a> &gt;<a href="index.htm"> Autres parutions </a>&gt; &quot;Nouvelle-Cal&eacute;donie, 150 ans apr&egrave;s la prise de possession&quot; <!-- InstanceEndEditable --></td>
   
  </tr>
  
  <tr>
  
    
    <td width="1056" class="Xtextcourant" valign="top" ><div id="ZonePrint">
      <!-- InstanceBeginEditable name="Contenu" -->
      <table width="100%"  border="0" cellspacing="0" cellpadding="10">
        <tr>
          <td>
            <table border="0" align="right" cellpadding="0" cellspacing="0">
              <tr>
                <td> <a href="jso1.htm"><img src="../z-outils/images/boite-outils/fleche-gauche.gif" alt="" width="10" height="10" border="0"></a> &nbsp; <a href="jso1.htm">1</a> &nbsp; 2</td>
              </tr>
            </table>
            <p>&nbsp;</p>
            <h1>Journal de la Soci&eacute;t&eacute; des Oc&eacute;anistes 117, <br>
              &quot;Nouvelle-Cal&eacute;donie, 
              150 ans apr&egrave;s la prise de possession&quot; </h1>
            <p align="left">&nbsp;</p>
            <p align="left"><span class="intertitre"><img src="images/jso001.gif" width="200" height="307" hspace="5" border="1" align="right"></span><a name="Haut"></a><strong>R&eacute;sum&eacute; d'articles</strong> | <span class="gen_titre"><a href="jso1.htm">Sommaire</a></span></p>
            <div align="justify">
              <ul class="liste-liens"><li>
                <p>Christophe Sand, Jacques Bole et Andr&eacute; Ouetcho :<a href="#sand1"><br>
                  Construction identitaire multiethnique en Nouvelle-Cal&eacute;donie</a></p>
              </li>
                <li>
                  <p>Sarah Mohamed-Gaillard : <a href="#mohamed1">150 ans de liens institutionnels <br>
                      et politiques entre la France et la Nouvelle-Cal&eacute;donie </a></p>
                </li>
                <li>
                  <p>David A. Chappell : <a href="#chappell1">The Kanak Awakening of 1969-1976</a></p>
                </li>
                <li>
                  <p>Jean Pipite : <a href="#pipite1">Droit d'accueil et droit de l'endroit en <br>
                    pays kanak</a></p>
                </li>
                <li>
                  <p>Denis Monnerie : <a href="#monnerie1">R&eacute;sistance au colonialisme &agrave; Arama <br>
                      et dans la r&eacute;gion Hoot ma Whaap</a></p>
                </li>
                <li>
                  <p>Anna Paini : <a href="#paini1">Rhabiller les symboles : les femmes kanak et <br>
                      la robe mission &agrave; Lifou</a> </p>
                </li>
                <li>
                  <p>Leah S. Horowitz :<a href="#horowitz"> Micropolitique de la mine en<br>
                      Nouvelle-Cal&eacute;donie</a></p>
                </li>
                <li>
                  <p>Umberto Cugola : <a href="#cugola">Perspectives de d&eacute;colonisation <br>
                      en Nouvelle-Cal&eacute;donie</a></p>
                </li>
                <li>
                  <p>Nathalie Mrgudovic :<a href="#mrgudovic"> Nouvelle-Cal&eacute;donie ou Kanaky. Perceptions r&eacute;gionales du &quot;Caillou&quot;</a></p>
                </li>
              </ul>
              <p>&nbsp;</p>
              <p><strong><a name="sand1"></a>Christophe Sand, Jacques Bole et Andr&eacute; Ouetcho :
  Construction identitaire multiethnique en Nouvelle-Cal&eacute;donie</strong> <a href="#Haut"><img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></p>
              Cet article pr&eacute;sente, dans ses grandes lignes, comment chaque communaut&eacute; culturelle de Nouvelle-Cal&eacute;donie per&ccedil;oit de fa&ccedil;on particuli&egrave;re les principales p&eacute;riodes de l&rsquo;histoire humaine de l&rsquo;archipel. Le constat de divergences de fond et de forme sur le sens de l&rsquo;histoire suivant l&rsquo;origine laisse n&eacute;anmoins appara&icirc;tre le c&ocirc;t&eacute;s de plus en plus multiple et mouvant des perceptions historiques dans chaque communaut&eacute;. L&rsquo;&eacute;volution contemporaine, accompagnant le processus politique de cr&eacute;ation d&rsquo;une citoyennet&eacute; et d&rsquo;&eacute;dification d&rsquo;un avenir en commun, pose les limites de comportements culturels d&eacute;crits comme immuables pour chaque communaut&eacute;. Elle ouvre <br>
  des espoirs de rapprochements futurs sur un certain nombre de valeurs et de traits culturels partag&eacute;s. La d&eacute;finition de nouveaux <br>
&laquo; mythes d&rsquo;origine &raquo; rassembleurs devra passer par une red&eacute;finition de symboles, dans le cadre de ce que les historiens ont d&eacute;fini comme un processus &laquo; d&rsquo;invention de la tradition &raquo;, caract&eacute;ristique de l&rsquo;&eacute;dification des &Eacute;tats-nations.</p>
              <p><em>This paper assesses the way each cultural group of New Caledonia perceives the major periods of the archipelago&rsquo;s human history. The identification of strong divergences around the meaning of history depends on origins, nevertheless it shows the progressive diversification of these perceptions in each community. The contemporary development, in relation to the creation of a political process of local citizenship and the building of a shared future, shows how variable cultural behaviour can be, in particular that which is supposed to be immuable. This gives hope for future agreements over a series of shared values and cultural features. The definition of new unifying &ldquo;origin myths&rdquo; will have to be constructed through a new definition of symbols, in what historians call a process of &ldquo;invention of tradition&rdquo; that characterizes the building of modern States.</em></p>
              <p>&nbsp;</p>
              <p><strong><a name="mohamed1"></a>Sarah Mohamed-Gaillard : 150 ans de liens institutionnels et 
                  politiques entre la France et la Nouvelle-Cal&eacute;donie <a href="#Haut"><img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></strong></p>
              <p>Apr&egrave;s l&rsquo;immobilisme institutionnel de la p&eacute;riode coloniale, la Nouvelle-Cal&eacute;donie a exp&eacute;riment&eacute; depuis 1946 une dizaine de statuts et semble avoir retrouv&eacute; depuis les accords de Matignon une certaine stabilit&eacute; statutaire. Au-del&agrave; de ces &eacute;volutions, nous pouvons relever certaines permanences des relations institutionnelles et politiques entre l&rsquo;&Eacute;tat fran&ccedil;ais et la Nouvelle-Cal&eacute;donie.</p>
              <p><em>After the institutional immobilism of the colonial period, New Caledonia has tested about ten statutes since 1946 and seems to have found a certain statutory stability since the Matignon Accord. Beyond these evolutions, there is a certain stability in the institutional relations and policy between the French State and New Caledonia.</em></p>
              <p>&nbsp;</p>
              <p><strong><a name="chappell1"></a>David A. Chappell : The Kanak Awakening of 1969-1976 <a href="#Haut"><img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></strong></p>
              <p>Cet article examine les racines des &ldquo;&eacute;v&eacute;nements&rdquo; tragiques des ann&eacute;es 1980 en Nouvelle-Cal&eacute;donie, en argumentant que le r&eacute;veil kanak de 1969 r&eacute;sultait d&rsquo;une convergence de forces structurelles puissantes, telles que la recolonisation du territoire par la France dans les ann&eacute;es 1960, accompagn&eacute;e d&rsquo;une immigration massive pendant le boom du nickel, ainsi que le retour chez eux des &eacute;tudiants kanak et cal&eacute;doniens qui avaient &eacute;t&eacute; radicalis&eacute;s en France, o&ugrave; ils avaient v&eacute;cu la r&eacute;volte des &eacute;tudiants et ouvriers en mai 1968. La tendance graduelle vers l&rsquo;autonomie de l&rsquo;Union cal&eacute;donienne a &eacute;t&eacute; interrompue, mais la d&eacute;fense de l&rsquo;ind&eacute;pendance kanak r&eacute;volutionnaire polarise la population par des clivages ethniques et politiques. Aujourd&rsquo;hui, alors que la France est en train de redonner plus d&rsquo;autonomie &agrave; la Nouvelle-Cal&eacute;donie, deux visions de la nationalit&eacute; sont en concurrence : rester loyal &agrave; la France ou bien devenir un &eacute;tat souverain.</p>
              <p><em>This article examines the roots of the tragic &ldquo;events&rdquo; of the 1980s in New Caledonia, arguing that the Kanak Awakening of 1969 resulted from a convergence of powerful structural forces, such as the recolonization of the territory by France in the 1960s, accompanied by massive immigration during a nickel mining boom, and the return home of radicalized Kanak and Caledonian students from France, where they had experienced the May 1968 student-worker uprising. The gradual, multi-ethnic trend toward autonomy by the Union cal&eacute;donienne had been interrupted, but the advocacy of revolutionary Kanak Independence polarized the population along ethnic and political lines. Today, France is again granting autonomy to New Caledonia, but two visions of nationhood are in competition: remaining loyal to France or becoming a sovereign state.</em></p>
              <p>&nbsp;</p>
              <p><strong><a name="pipite1"></a>Jean Pipite : Droit d'accueil et droit de l'endroit en pays kanak <a href="#Haut"><img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></strong></p>
              <p>La pratique de l&rsquo;accueil en Nouvelle-Cal&eacute;donie est fr&eacute;quemment ramen&eacute;e &agrave; la seule dimension d&rsquo;une c&eacute;r&eacute;monie coutumi&egrave;re, consistant &agrave; remettre &agrave; ceux qui vous accueillent un tissu et un morceau de tabac. Cet usage est toutefois bien plus complexe. L&rsquo;objectif de cet article est de montrer que l&rsquo;on ne peut saisir toutes les dimensions de cette pratique qu&rsquo;en le consid&eacute;rant &agrave; la mani&egrave;re d&rsquo;un droit coutumier, dont les enjeux &eacute;taient bien diff&eacute;rents de ceux que lui ont fait &eacute;pouser les autorit&eacute;s coloniales ou de ceux de politiciens qui travaillent avant tout pour leur propre profit. Nous &eacute;voquerons &eacute;galement les tentatives r&eacute;centes de reformuler l&rsquo;ensemble des r&egrave;gles et des usages qu&rsquo;englobe la pratique de l&rsquo;accueil, dans ce que certains coutumiers revendiquent aujourd&rsquo;hui comme le &laquo; droit de l&rsquo;endroit &raquo;. La force de loi que les Kanaks attribuent &agrave; la notion d&rsquo;accueil, la s&eacute;curit&eacute; et les pr&eacute;rogatives qu&rsquo;il offre, risqueraient de s&rsquo;amenuiser si n&rsquo;&eacute;taient pas respect&eacute;s, en contrepartie, les devoirs et le respect envers les accueillants et envers les r&egrave;gles locales. Le &laquo; droit de l&rsquo;endroit &raquo; se veut un rappel de ces principes fondamentaux.</p>
              <p><em>The practice of welcoming in New Caledonia is often reduced to the sole dimension of customary ceremony, consisting in giving a piece of cloth and some tobacco to those who welcome you. This practice is, however, much more complex. This article&rsquo;s objective is to show that the only way to grasp all the dimensions of these practices is by considering them as a customary right, where the stakes are much different from those imposed by colonial authorities or politicians working above all for their own benefit. We will also evoke the recent attempts at reformulating the set of rules and customs encompassed by the welcoming practices, in what some traditionalists claim is the &ldquo;law of the land&rdquo;. The force of law that the Kanaks attribute to the notion of welcoming, the security and the prerogatives it offers, might be reduced if the duties and respect towards those who welcome and the local rules are not observed. The &ldquo;law of the land&rdquo; is a reminder of these fundamental principles.</em></p>
              <p>&nbsp;</p>
              <p><strong><a name="monnerie1"></a>Denis Monnerie : R&eacute;sistance au colonialisme &agrave; Arama et 
                  dans la r&eacute;gion Hoot ma Whaap <a href="#Haut"><img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></strong></p>
              <p>En 1988, les accords de Matignon ont d&eacute;cid&eacute; la mise en place de conseils coutumiers. Dans la r&eacute;gion Hoot ma Whaap, le conseil coutumier a organis&eacute; &agrave; partir de 1992 de grandes rencontres r&eacute;gionales dont les c&eacute;r&eacute;monies d&rsquo;arriv&eacute;e et d&rsquo;accueil sont un des points forts. Elles affichent toutes des prises de position vis-&agrave;-vis du colonialisme. Par ces rencontres et ces c&eacute;r&eacute;monies comme dans l&rsquo;activit&eacute; du conseil s&rsquo;exprime un aspect du mouvement kanak rest&eacute; souvent inaper&ccedil;u des observateurs, que les Kanaks nomment &laquo; culturel &raquo; ou &laquo; coutumier &raquo; et qu&rsquo;ils distinguent de son aspect &laquo; politique &raquo;. Cet article se fonde sur l&rsquo;ethnographie recueillie au cours des r&eacute;unions du conseil et de ces rencontres et sur l&rsquo;analyse des grandes c&eacute;r&eacute;monies d&rsquo;accueil et de leurs transformations contextuelles. J&rsquo;examine d&rsquo;abord certaines modalit&eacute;s d&rsquo;expression des prises de position kanak face au colonialisme. Puis je mets en avant les sp&eacute;cificit&eacute;s des rapports entre les aspects &laquo; politiques &raquo; et &laquo; culturels &raquo; ou &laquo; coutumiers &raquo; du mouvement anti-colonial, en particulier &agrave; travers des pratiques et repr&eacute;sentations kanak, historiques et contemporaines, de r&eacute;sistance au colonialisme fran&ccedil;ais.</p>
              <p><em>In 1988 the Matignon agreement put an end to several years of violent struggle between Kanak independentists, loyalist forces and the French colonial state. Part of the settlement was the creation of Kanak customary councils. From 1992 onward, in the region called Hoot ma Whaap, the customary council organised several large regional encounters. All these encounters expressed Kanak positions towards colonialism. In these encounters, ceremonies and council activities we witness an aspect of the Kanak independence movement which has been largely unobserved. The Kanak people call this the &ldquo;cultural&rdquo; or &ldquo;customary&rdquo; aspect of their movement and contrast it with the &ldquo;political&rdquo; aspect. This article analyses the ethnography of the council&rsquo;s meetings, of these encounters and of the reception ceremonies with their contextual transformations. I study some of the ways Kanak positions towards colonialism are expressed. I then stress the specificities of the relations between the &ldquo;political&rdquo; and &ldquo;cultural, customary&rdquo; aspects of the anti-colonial movement, especially through practices and representations&mdash;both historical and contemporary&mdash;of resistance to French colonialism.</em></p>
              <p>&nbsp;</p>
              <p><strong><a name="paini1"></a>Anna Paini : Rhabiller les symboles : les femmes kanak et la 
                    robe mission &agrave; Lifou <a href="#Haut"><img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></strong></p>
              <p>J&rsquo;examine ici, &agrave; partir d&rsquo;entretiens ethnographiques et de documents d&rsquo;archives, la robe mission, v&ecirc;tement port&eacute; par les femmes kanak &agrave; Lifou et, plus g&eacute;n&eacute;ralement, dans toute la Nouvelle-Cal&eacute;donie, &agrave; la lumi&egrave;re du d&eacute;bat contemporain sur les sentiments identitaires qui participent d&rsquo;un processus historique et qui opposent les notions d&rsquo;appartenance et de diff&eacute;rence. La robe mission, import&eacute;e d&rsquo;Occident, rel&egrave;ve d&rsquo;une strat&eacute;gie qui voulait imposer aux femmes kanak un style occidental de pudeur et de modestie. Mais les femmes de Lifou ont su l&rsquo;adapter, la transformer, la recontextualiser et l&rsquo;int&eacute;grer aux savoirs et pratiques locaux. Leur regard, qui m&rsquo;int&eacute;resse ici tout particuli&egrave;rement, a fait int&eacute;grer ce v&ecirc;tement &agrave; part enti&egrave;re dans &laquo; la coutume &raquo;. La signification de la robe mission s&rsquo;est donc transform&eacute;e : auparavant symbole de la d&eacute;valorisation occidentale de la femme kanak et du regard r&eacute;ducteur occidental face aux autres, elle est devenue progressivement un signe identitaire de cr&eacute;ativit&eacute; culturelle revendiqu&eacute; avec fiert&eacute; par la majorit&eacute; de mes interlocutrices de Lifou.</p>
              <p><em>Considering that the sense of belonging and identity are part of historical processes and that claiming an identity creates a tension between the sense of belonging and of difference, I examine here the &ldquo;mission dress&rdquo;, a garment worn by Kanak women in Lifou and more generally in New Caledonia. The analysis, based on ethnographic interviews and archives, suggests that imported clothes, which are clearly part of a strategy to impose a Western-style sense of modesty, were adapted to local uses by Kanak women, and their meaning was adapted. My interest lies especially in how the women perceived the introduction of new clothing. Nowadays the &ldquo;mission dress&rdquo;, in its new designs, is considered part of &ldquo;la coutume&rdquo;. The dress, a sign which once allowed Westerners to view Kanak women as inferior beings, has gradually become a symbol of identity, which many of my female interlocutors claim with pride.</em></p>
              <p>&nbsp;</p>
              <p><strong><a name="horowitz"></a>Leah S. Horowitz : Micropolitique de la mine en Nouvelle-Cal&eacute;donie <a href="#Haut"><img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></strong></p>
              <p>Cet article examine la micropolitique, au sein d&rsquo;une communaut&eacute; kanak, relative &agrave; un projet minier. Vu son importance politique et &eacute;conomique, les r&eacute;sidants locaux ont approuv&eacute; le projet dans l&rsquo;ensemble. Des disputes ont cependant &eacute;clat&eacute; au sein des villages autour du massif. Dans le monde kanak, le prestige est acquis par la capacit&eacute; de se dire membre d&rsquo;un clan parmi les premiers arriv&eacute;s dans un lieu, et donc en mesure de prendre toute d&eacute;cision li&eacute;e &agrave; l&rsquo;utilisation de la terre. Les gens ont vu dans la reconnaissance de ces droits par la compagnie mini&egrave;re, un moyen pour appuyer ou d&eacute;stabiliser les positions sociales. Leurs attentes dans ce sens ont &eacute;galement influenc&eacute; leurs discours sur les cons&eacute;quences &eacute;cologiques du projet ainsi que sur les risques de provoquer la col&egrave;re des esprits ancestraux.</p>
              <p><em>This article examines the intracommunity politics within a Kanak community in New Caledonia, concerning a mining project. Because of its political and economic importance, local residents supported the project on the whole. However, disputes arose within the communities. In Kanak societies, prestige is acquired through the ability to claim membership of a clan that is among the first to arrive in a place, and thus has the right to make all decisions relating to land use. People viewed the recognition of these rights by the mining company as having the potential to either support or destabilise their social positions. People&rsquo;s expectations in this regard also influenced their statements about the ecological consequences of the project as well as the risks of provoking the ancestors&rsquo;anger.</em></p>
              <p>&nbsp;</p>
              <p><strong><a name="cugola"></a>Umberto Cugola : Perspectives de d&eacute;colonisation en 
                  Nouvelle-Cal&eacute;donie <a href="#Haut"><img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></strong></p>
              <p>La paix civile que conna&icirc;t la Nouvelle-Cal&eacute;donie depuis une quinzaine d&rsquo;ann&eacute;es peut &ecirc;tre appr&eacute;hend&eacute;e, de mani&egrave;re l&acirc;che, comme la plus large avanc&eacute;e r&eacute;alis&eacute;e sur ce territoire. Nonobstant ce premier constat encourageant, il n&rsquo;est pas du tout &eacute;vident que les &eacute;volutions futures du territoire se d&eacute;roulent sous les meilleurs auspices en terme de d&eacute;colonisation. Pourtant, confort&eacute;e par le droit international, la d&eacute;colonisation de la Nouvelle-Cal&eacute;donie semble parsem&eacute;e d&rsquo;obstacles que nous nous proposons de mettre en mots en posant, dans un premier temps, une analyse sur l&rsquo;&eacute;clatement du flnks. Puis, nous chercherons &agrave; estimer la port&eacute;e de la dynamique sugg&eacute;r&eacute;e par le processus de d&eacute;veloppement &eacute;conomique amorc&eacute; en 1988. Nous nous demanderons en quoi l&rsquo;id&eacute;ologie d&eacute;veloppementiste peut repr&eacute;senter une nouvelle forme de colonialisme, et si cette id&eacute;ologie fi&egrave;rement port&eacute;e par les accords de Matignon et de Noum&eacute;a (1988-1998) contribue r&eacute;ellement au rattrapage des in&eacute;galit&eacute;s et au r&eacute;&eacute;quilibrage. </p>
              <p><em>The peace that New Caledonia has experienced for about fifteen years can be apprehended, as greatest progress on this territory. Notwithstanding this first encouraging report, it is not at all obvious that the future evolutions of the territory will proceed under the best auspices in terms of decolonization. However, consolidated by international law, the decolonization of New Caledonia seems strewn with obstacles that we propose to analyse by first assessing the scission of the flnks. We will then estimate the range of dynamics suggested by the process of economic development which brought in a new era in 1988. We shall question the way the developmentist ideology may represent a new form of colonialism, and if this ideology proudly defended by the Accords (1988-1998) really contributes to the correction of the inequalities and the rebalancing.</em></p>
              <p>&nbsp;</p>
              <p><strong><a name="mrgudovic"></a>Nathalie Mrgudovic : Nouvelle-Cal&eacute;donie ou Kanaky. Perceptions r&eacute;gionales du &quot;Caillou&quot; <a href="#Haut"><img src="../images/icones/fleche-haut.gif" width="10" height="9" border="0"></a></strong></p>
              <p>Le &laquo; Caillou &raquo;, &agrave; partir des ann&eacute;es 1980, a &eacute;t&eacute; diff&eacute;remment per&ccedil;u par ses voisins : pour les uns Nouvelle-Cal&eacute;donie, territoire fran&ccedil;ais du Pacifique Sud, pour les autres, Kanaky, cherchant &agrave; obtenir son ind&eacute;pendance ! Entre approches critiques et attitudes de soutien, les diff&eacute;rents points de vue ont mis en avant sur les sc&egrave;nes r&eacute;gionale et internationale certains aspects de la situation interne de l&rsquo;archipel. Notre analyse montrera, d&rsquo;une part, l&rsquo;&eacute;mergence d&rsquo;une identit&eacute; r&eacute;gionale politique &agrave; travers le Forum du Pacifique Sud (fps, aujourd&rsquo;hui Forum des &icirc;les du Pacifique, fip) et, d&rsquo;autre part, comment du Groupe m&eacute;lan&eacute;sien du Fer de Lance est n&eacute;e l&rsquo;affirmation d&rsquo;une solidarit&eacute; m&eacute;lan&eacute;sienne. Ing&eacute;rence ou solidarit&eacute; oc&eacute;anienne, ces r&eacute;actions r&eacute;gionales ont-elles influenc&eacute; ou affect&eacute; les relations des ind&eacute;pendantistes kanak avec les loyalistes cal&eacute;doniens et avec l&rsquo;&Eacute;tat ? Enfin, il nous faudra esquisser le bilan de cette perception r&eacute;gionale : a-t-elle permis de faire &eacute;voluer la situation sur le Caillou ? A-t-elle m&ecirc;me seulement &eacute;volu&eacute; ?</p>
              <p><em>Since the 1980s, the &ldquo;Rock&rdquo; has been perceived differently by its neighbors: for some, as New Caledonia, French territory in the South Pacific; for others, as Kanaky, struggling to obtain its independence! From critical approaches to supportive attitudes, the different view points have highlighted certain aspects of the archipelago's internal situation, on national and international levels. Our analysis will show on the one hand the emergence of a political regional identity through the South Pacific Forum (fps, now Forum of Pacific Islands, fip) and, on the other hand, how the Melanesian Group &ldquo;Spear Metal&rdquo; gave rise to the affirmation of solidarity among Melanesians. Have the regional reactions of Interference or Oceanic solidarity influenced or affected the relations between the Kanak separatists, the Caledonian loyalists and the French state? In conclusion, one must take stock of this regional perception: has it helped the situation on the Rock evolve? Has it indeed evolved?</em></p>
            <table border="0" align="right" cellpadding="0" cellspacing="0">
              <tr>
                <td> <a href="jso1.htm"><img src="../z-outils/images/boite-outils/fleche-gauche.gif" alt="" width="10" height="10" border="0"></a> &nbsp; <a href="jso1.htm">1</a> &nbsp; 2</td>
              </tr>
            </table>          </td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></div>
    </td>
 </tr>
 <tr>
        <td>
        <table border="0">
        <tr>
    <td width="1000" class="XnavgaucheIcones" align="center"><img src="../z-outils/images/charte/icones-01.gif" alt="" width="150" height="55" border="0" usemap="#Map2"></td>
   
  </tr>
  </table>
  </td>
  </tr> 
</table>

<p>
  <script type='text/javascript'>function Go(){return}</script>
  <script type='text/javascript' src='../z-outils/deroulants/top_pos_var.js'></script>
  <script type='text/javascript' src='../z-outils/deroulants/menu_var.js'></script>
  <script type='text/javascript' src='../z-outils/deroulants/menu9_com.js'></script>
</p>
<noscript>
 <p>Your browser does not support script</p>
</noscript>



<!--<div id="divnavgauche-spec">
   <table border="0" cellpadding="0" cellspacing="0"  width="150">
     <tr>
       <td height="2"></td>
     </tr>
     <tr>
       	<td width="100%"  class="Xnavgauche" >
        	<table border="0" cellpadding="10" cellspacing="0"  width="100%">
      			<tr>
       	 			<td width="100%" class="Xnavgauche"> <a href="../INTRANET/index.htm"><b style="color:#A80924;text-decoration : none">Intranet</b> <img border="0" src="../z-outils/images/boite-outils/icones/intranet.gif" width="18" height="12" alt="Lacito"/></a></td>
      			</tr>
       		</table>
       </td>
     </tr>
   
  </table>
  
  
</div>-->
 

 
<!--<div id="divnavgauche-searchLabo">
  <b style="color:#A80924">Rechercher </b>
  <input type="hidden" name="action"  value="go"/>
	<input name ="blork" maxLength="50" size="10" class="text"/><input name="submit2" type="image" src="../z-outils/images/charte/ok.gif" align="texttop" 
                             border="0" width="20" height="20"/>
   
</div>-->
 
 
 
 
 
 <!-- <div id="divnavgauche-language">
 <p class="intertitre" align="center"><a href="Javascript:version()"><img src="../images/logos/eng.gif" alt="English" width="37" height="33" border="0"></a></p>
</div>-->
 




<map name="Map2">
  <area shape="rect" coords="28,23,46,43" href="javascript:impression()" alt="Imprimer">
  <area shape="rect" coords="49,22,66,42" href="javascript:writemail('vjf.cnrs.fr','behaghel','',1);" alt="Contacter le webmestre">
  <area shape="rect" coords="68,23,85,43" href="../pratique/index.htm" alt="Plan du site">
  <area shape="rect" coords="87,23,105,43" href="../pratique/credits.htm" alt="Crédits">
  <area shape="rect" coords="9,24,25,43" href="../index.htm" alt="Accueil">
</map>


<!--<div id="divnavhaut-nom-labo">
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td valign="top" class="Xnavhaut"><p> <a href="../index.htm"><img src="../images/logos/Logo_Lacito.jpg" alt="aa" width="141" height="59" hspace="10" border="0" align="left"></a></p> <span class="Style1">Langues et civilisations<br>
        à tradition orale <br>
        (UMR7107)</span></p></td>
    </tr>
  </table>
  </div>-->
  </td>
  </tr>
</table>






</body>
<!-- InstanceEnd --></html>