<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"
                      "http://www.w3.org/TR/html4/strict.dtd">
<html><!-- InstanceBegin template="/Templates/seconde-navgauche.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Actualit&eacute; de la recherche au Lacito et sur le campus de Villejuif</title>
<!-- InstanceEndEditable --><link rel="stylesheet" type="text/css" href="../styles/xcharte.css">
<link rel="stylesheet" type="text/css" href="../styles/styles.css">
<script language="JavaScript" src="../z-outils/init.js"></script>
<script language="JavaScript" src="../z-outils/outils.js"></script>
<script language="JavaScript" type="text/JavaScript">
<!--

function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<script language="JavaScript" type="text/JavaScript">
<!--
function flvFPW1(){//v1.44
// Copyright 2002-2004, Marja Ribbers-de Vroed, FlevOOware (   www.flevooware.nl/dreamweaver/)
var v1=arguments,v2=v1[2].split(","),v3=(v1.length>3)?v1[3]:false,v4=( v1.length>4)?parseInt(v1[4]):0,v5=(v1.length>5)?parseInt(v1[5]):0,v6,v7=0,v8,v9,v10,v11,v12,v13,v14,v15,v16;v11=new Array("width,left,"+v4,"height,top,"+v5);for (i=0;i< v11.length;i++){v12=v11[i].split(",");
l_iTarget=parseInt(v12[2]);
if (l_iTarget>1||v1[2].indexOf("%")>-1){v13=eval("screen."+v12[0]);
for (v6=0;v6< v2.length;v6++){v10=v2[v6].split("=");
if (v10[0]==v12[0]){v14=parseInt(v10[1]);if (v10[1].indexOf("%")>-1){v14= (v14/100)*v13;v2[v6]=v12[0]+"="+v14;
}}if (v10[0]==v12[1]){v16=parseInt(v10[1]);v15=v6;}}if (l_iTarget==2){v7=(v13-v14)/2;v15= v2.length;
}else if (l_iTarget==3){v7=v13-v14-v16;}v2[v15]=v12[1]+"="+v7;
}}v8= v2.join(",");v9=window.open(v1[0],v1[1],v8);
if (v3){v9.focus();}document.MM_returnValue=false;return v9;}
//-->
</script>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>
<body marginwidth="0" marginheight="0" >
  <div class="bandeau-liens" id="divbandeau-lienCNRS"> <a href="http://www.cnrs.fr/" target="_blank">Le CNRS</a> </div>
<div id="divbandeau-traitvert1"><img src="../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAccueil" class="bandeau-liens"> <a href="http://www.cnrs.fr/shs/" target="_blank">Accueil SHS</a> </div>
<div id="divbandeau-traitvert2"><img src="../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAutres" class="bandeau-liens"><a href="http://www2.cnrs.fr/band/5.htm" target="_blank">Autres sites CNRS</a></div> 
  <div id="divbandeau-traitvert3"><img src="../z-outils/images/charte/trait-vertical.gif"></div>

<table width="751"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="65" alt=""></td>
    <td colspan="2"><img src="../z-outils/images/charte/bandeau-haut-droit.gif" alt="" width="600" height="65" border="0"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td colspan="2" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="62"></td>
    <td width="599" height="1"><!-- InstanceBeginEditable name="Visuel" --><img src="../images/bandeaux/paysageuldeme.jpg" alt="paysage ould&eacute;m&eacute;"><!-- InstanceEndEditable --></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="62"></td>
  </tr>
  <tr>
    <td width="150"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="599" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="Xchemin"> &nbsp;<!-- InstanceBeginEditable name="Chemin" --><a href="../index.htm">&nbsp;Accueil</a> &gt; Actualit&eacute; de la recherche<!-- InstanceEndEditable --></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
  </tr>
  <tr>
    <td height="1"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td height="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td height="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="599" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="599" rowspan="2"><div id="ZonePrint">
      <!-- InstanceBeginEditable name="Contenu" -->
      <table width="100%"  border="0" cellspacing="0" cellpadding="10">
        <tr>
          <td>
            <h2 class="intertitre">Actualit&eacute; de la recherche au Lacito et sur le campus de Villejuif (listes des équipes <a href="http://www.vjf.cnrs.fr/caghaudricourt/agh.html" target="_blank">ici</a>)</h2>
            <h3><a name="avenir"></a>Actualit&eacute;s &agrave; venir ou en cours (passées <a href="#passees">ici</a> ; exposés  au Lacito <a href="conferences.htm">ici</a>)</h3>
            <h4><strong>Le Lacito &agrave; l'honneur, au travers de ses membres</strong></h4>
            <ul class="liste-liens"><li>
                <p><strong>Hommage &agrave; la po&eacute;sie indienne en la personne de P. Mukherjee</strong><br>
                  Notre ami et coll&egrave;gue <a href="../membres/mukherjee.htm">Prithwindra Mukherjee</a> <br>
                  a reçu les insignes de <strong>chevalier de l'ordre des Arts et des Lettres</strong>, <br>
                  le <strong>24 juin 2009</strong>,<br>
                  décerné par le Ministère de la Culture et de la Communication, <br>
                  en présence de SM Bhaswati Mukherjee, ambassadrice de l’Inde à l’Unesco, Jacques Attali, Bikas Sanyal et Gérard Pedraglio,.</p>
              </li>
                <li>
                  <p><strong><a name="hommageFOR"></a>Hommage au travail des Oc&eacute;anistes</strong><br>
                    Le Lacito tient &agrave; rappeler que <strong><a href="../membres/rivierre.htm">Jean-Claude Rivierre</a> </strong>et<strong> <a href="../membres/ozanne.htm">Fran&ccedil;oise Ozanne-Rivierre</a></strong> ont &eacute;t&eacute; nomm&eacute;s, le 21 d&eacute;cembre 2007, <strong>chevaliers de l'ordre des Arts et des Lettres</strong>.<br>
  &laquo;&nbsp;Par cette distinction, le minist&egrave;re de la Culture et de la Communication honore les personnes qui se sont illustr&eacute;es par leurs cr&eacute;ations dans le domaine artistique ou litt&eacute;raire, ou par la contribution qu'elles ont apport&eacute;e au rayonnement de la culture en France et dans le monde.&nbsp;&raquo;<br>
  <br>
  <strong>Le service du patrimoine de la direction provinciale de la culture a proc&eacute;d&eacute; le 31 octobre 2008, au centre culturel de Koohn&ecirc;, &agrave; la remise de dictionnaires en langue vernaculaire</strong><br>
Dans le cadre de la promotion des langues kanak, langues de culture et d&rsquo;enseignement, la Province Nord de la Nouvelle-Cal&eacute;donie a tiss&eacute; des liens conventionnels avec le CNRS-LACITO pour l&rsquo;&eacute;laboration de dictionnaires des langues qui n&rsquo;en sont pas encore dot&eacute;es. Le propos de la journ&eacute;e, &agrave; l&rsquo;initiative de la direction de la province, repr&eacute;sent&eacute;e par Daniel Poigoune et Dorianne Poym&eacute;gna, &eacute;tait une remise des dictionnaires en langue aux conseils d&rsquo;aire, coutumiers et institutions (gouvernement, mairies). <br>
<strong>La pr&eacute;servation des langues kanak</strong> <br>
Apr&egrave;s la coutume d&rsquo;accueil, les invit&eacute;s ont eu droit &agrave; une pr&eacute;sentation de la politique publique dans le domaine de la pr&eacute;servation et de la promotion des langues kanak. Cet &eacute;v&eacute;nement s&rsquo;inscrit dans la continuit&eacute; du travail &eacute;troit effectu&eacute; entre les coutumiers et les collecteurs &agrave; destination de la jeunesse kanak. <br>
<strong>Commentaires d&rsquo;une invit&eacute;e</strong> <br>
&laquo; J'ai assist&eacute; au centre culturel provincial de Koohn&ecirc; &agrave; une remise de dictionnaires des langues de la r&eacute;gion de Hiengh&egrave;ne (Pije-Fw&acirc;i-Nemi-Jawe) d'A.-G. Haudricourt et de F. Ozanne-Rivierre, du x&acirc;r&acirc;c&ugrave;&ugrave; de C. Moyse-Faurie, du n&ecirc;l&ecirc;mwa-nixumwak d'I. Bril, du c&egrave;muh&icirc; et paic&icirc; r&eacute;dig&eacute;s par J.-C. Rivierre. Les invit&eacute;s &eacute;taient nombreux : Daniel Poigoune, Doriane Poymegna, D&eacute;w&eacute; Gorodey, Albert Sio... Yvon Goromoedo, Ronnie Padome de Poum, Scolastique Boiguivie de Pouebo, entre autres, ont t&eacute;moign&eacute; de leur parcours, de leur engagement et du cheminement qu'ils ont effectu&eacute; aupr&egrave;s des linguistes du LACITO. Tous ont formul&eacute; de magnifiques paroles d'amiti&eacute; &agrave; leur &eacute;gard. Un hommage tr&egrave;s &eacute;mouvant a plus particuli&egrave;rement &eacute;t&eacute; rendu &agrave; Fran&ccedil;oise Ozanne-Rivierre : quand les grandes &acirc;mes du pays s'en vont, rien ne peut &eacute;loigner l'admiration qu'elles suscitent encore sur le terrain. <br>
Et les paroles prononc&eacute;es vendredi &eacute;taient impr&eacute;gn&eacute;es de respect, d'affection et d'admiration. Tous les linguistes du LACITO ont &eacute;t&eacute; honor&eacute;s et chacun d'entre eux a laiss&eacute; une empreinte ind&eacute;l&eacute;bile dans les sillons de ce pays, que ceux avec qui ils ont travaill&eacute;, enrichis de cette rencontre, continuent de faire vivre avec conviction sur le terrain. &raquo;<br>
<br>
                  </p>
                </li>
              </ul>
            <h3 class="intertitre"><a name="passees" id="passees"></a>Événements pass&eacute;s</h3>
            <ul class="liste-liens">
                  <li>
                    <p><a name="guerin"></a><strong> samedi 3 avril 2010 de 17h à 19h</strong>, expos&eacute;  de<strong> <a href="../membres/guerin.htm">Françoise Guérin</a></strong>, MC à l'université de <strong>Paris-Sorbonne-Paris IV</strong> et membre du <strong>Lacito</strong><br>
                      &agrave; la <strong>Soci&eacute;t&eacute; de Linguistique de Paris</strong><br>
                      &Eacute;cole Pratique des Hautes &Eacute;tudes, IVe section <br>
                      45-47 rue des &Eacute;coles - 75005 PARIS <br>
                      Salle Gaston Paris (Escalier E     1er &eacute;tage) <br>
                      <strong>Dynamique syntaxique en tchétchène</strong><br>
                      Respecter la réalité des faits de langue en lien avec les faits sociaux est un point de vue qui place la dynamique au cœur de la description linguistique. Cela permet de rendre compte du fonctionnement d’une langue et des changements que ses locuteurs insensiblement lui font subir. Il en résulte que l’étude de la variation est une indication importante d’un changement possible à venir. Ceci ouvre la possibilité de la prédictivité en linguistique. <br>
                           
                      La dynamique et l’évolution linguistique du tchétchène, en ciblant plus précisément le domaine de la syntaxe, seront présentées dans cette communication. Les premières attestations écrites concernant cette langue remontent à la fin du XIXe siècle et permettent d’avoir ainsi un point de référence dans le passé. Le tchétchène étudié est celui qui est parlé à Grozny, variété qui sert, depuis 1928, de base à la langue littéraire. <br>
                           
                      Après une présentation rapide de quelques faits de grammaticalisation, je me pencherai sur un cas de recatégorisation d’une modalité énonciative. La disparition de l’utilisation d’une construction pronominale particulière sera également évoquée. Enfin, je m’arrêterai plus longuement sur un changement de structure. Comme toutes les langues caucasiques, le tchétchène présente une structure ergative dominante. Une seule construction ne présente pas le schéma attendu. Peut-on déterminer le moment de cette évolution ? Quels facteurs peuvent expliquer son apparition ? Ce sont quelques unes des questions auxquelles je tenterai de répondre.</p>
                  </li>
                <li>
                <p><strong><a name="mukherjee"></a>samedi 27 mars 2010 de 15h à 18h</strong>, au <strong>Salon du Livre</strong> de Paris, éditions Publibook (<strong>stand U43</strong>)<br>
                  signature par<strong> <a href="../membres/mukherjee.htm">Prithwindra Mukherjee</a></strong> de son dernier ouvrage<br>
                  <strong>Thât/ Mélakartâ, Les échelles fondamentales de la musique indienne du Nord et du Sud</strong>, recherche effectuée entre 1981-2003 au Département d'Ethnomusicologie du Lacito, <br>
                  avec une préface par le Pandit Ravi Shankar. (ouvrage présenté <a href="../vient-de-paraitre/mukherjee_melakarta.htm">ici</a>)</p>
              </li>
              <li>
                <p><strong><a name="michaud"></a>vendredi 19 mars 2010</strong>, conférence d'<a href="../membres/michaud.htm">Alexis Michaud</a> <br>
                  &quot;<strong>Tone sandhi in numeral-plus-classifier determiners: data from Na, Laze and Naxi, and phylogenetic implications for the Na language group</strong>&quot; <br>
                  Date: vendredi 19 mars 2010 de 15h à 17h <br>
                  Lieu: EHESS-CRLAO (salle 242), 54 Boulevard Raspail à Paris <br>
                  dans le cadre du projet ANR PASQi &quot;What defines Qiang-ness: Towards a phylogenetic assessment of the Qiangic languages of Muli&quot; <br>
                  Abstract : Numeral-plus-classifier determiners undergo tone sandhi in Naxi, Na and Laze, three language varieties documented first-hand (Sino-Tibetan family). Interestingly, the sandhi patterns in Naxi, Na and Laze share structural similarities. Given the paucity of morphological alternations in these languages, structural similarities in sandhi patterns are worth taking into account in historical phonology. Thse structural similarities are proposed as a common innovation of the Na subgroup of Sino-Tibetan. <br>
                  The talk will be in English, unless everyone present can understand French.</p>
              </li>
              <li>
                <p><a name="mmjfv"></a><strong>mercredi 17 février 2010 de 18h à 19h30</strong>, conférence de <a href="../membres/fernandez.htm">Jocelyne M.M. Fernandez-Vest</a>, membre du Lacito, dans le cadre des mercredis bilingues de la Sorbonne Nouvelle « Vers d'autres voix »,<br>
                  à la Bibliothèque Sainte Barbe, 4 rue Valette 75005 Paris, M° : Maubert-Mutualité (dépliant en <a href="../documents/pdf/MigranteP3_Flyer.pdf">pdf</a>)<br>
                        Introduction audio-visuelle à la littérature same dans son environnement écologique et culturel. Lecture en same du Nord (langue finno-ougrienne, branche samique) et en français de poèmes des premiers écrivains des trois Laponies - Pedar Jalvi, Paulus Utsi, Kirsti Paltto, Rauni Magga Lukkari. <br>
                                         Présentation de l’oeuvre de Nils-Aslak Valkeapää, Áillohaš (1944-2001). <br>
                                         Chantre de la pan-Laponie, Áillohaš fut l’acteur principal du renouveau des arts et de la littérature sames au XXème siècle. Originaire de la partie méridionale de la Laponie fi nlandaise, né au coeur des montagnes, il a grandi au rythme de la transhumance ; en lui résonne l’infi nie mélopée du joïk, dont il était un interprète remarquable, avec le soutien de musiciens de jazz parfois, et dont sa poésie garde la trace. L’oeuvre d’Áillohaš s’inscrit dans deux traditions: l’une de nature exclusivement orale, qui a permis à la langue same de survivre durant des siècles dans ces régions désertiques du Nord de l’Europe; l’autre, une tradition écrite ébauchée il y a quelques décennies à peine, et consolidée récemment par l’adoption d’une langue unifi ée. Écrivain, compositeur, acteur et éditeur, Nils-Aslak Valkeapää a reçu, entre autres, le Prix Internordique de Littérature en 1991 et le Prix Italia pour une composition symphonique en 1993. <br>
                  <img src="../documents/zz_autres/jupe.png" alt="jupe" width="90" height="122" align="left">Lecture en same et en français de poèmes extraits de la trilogie Ruoktu váimmus (1974-85), traduction Migrante est ma demeure (2008), accompagnée de compositions musicales inspirées du joïk traditionnel.<br>
                  « Protéger la vie et tout ce qui vit… » <br>
                                              Pourpre vespéral <br>
                                                        Des cimes de bouleaux ondoient sur fond de ciel <br>
                                                                  Un rai de lumière fi ltre sur le chenal <br>
                                                                            L’indicible reste inexorable malgré tout<br>
                  <br>
                </p>
              </li>
              <li>
                <p><a name="martinem"></a><strong> mercredi 16 décembre 2009 de 15h à 17h</strong>, discussion avec <strong><a href="../membres/mazaudon.htm">Martine Mazaudon</a></strong>, membre du <strong>Lacito</strong><br>
                  &agrave; l'École des hautes études en sciences sociales (salle M. et D. Lombard, 96 bd Raspail 75006 Paris), <br>
                  dans le groupe de travail <strong><a href="http://www.ehess.fr/fr/enseignement/enseignements/2009/ue/1104/" target="_blank">Ethnomathématiques</a></strong> sur<br>
                  <strong>Les systèmes de numérations tibéto-birmans</strong><br>
                  La grande majorité des quelques 300 langues de la famille tibéto-birmane ont des systèmes de numération décimaux, comme leurs grandes voisines, le chinois et les langues indo-aryennes de l'Inde. Après une enquête poussée, on peut découvrir dans certaines de ces langues d'autres principes d'organisation des nombres. Si certaines de ces formations sont isolées, comme dans les cas de réfection de systèmes en voie de disparition, d'autres sont régulières et révèlent des systèmes plus anciens où les groupements par 4, 5 ou 12 étaient plus courants. Le dzongkha, langue nationale du Bhoutan, préservé par son isolement géographique et politique, a conservé l'un des systèmes vigésimaux les plus complets qui soient, avec des noms simples pour les puissances de la base jusqu'à 160 000. Certains principes rares de construction des nombres comme l'utilisation de fractions à l'intérieur d'un nombre complexe, ou l'expression du nombre par protraction, sont largement attestés en tibéto-birman. Des enquêtes de terrain poussées sont urgentes pour recueillir ces systèmes qui disparaissent rapidement sous les efforts conjoints des éducateurs occidentaux, et des locuteurs eux-mêmes, tous deux persuadés que ces systèmes &quot;archaïques&quot; sont un frein sur la voie du progrès. <br>
                  <em>Bibliographie</em> : <br>
                  « Les principes de construction du nombre dans les langues tibéto-birmanes »,<em> Bulletin de la Société de Linguistique de Paris</em> 12 (2002): 91-119. voir <a href="http://halshs.archives-ouvertes.fr/halshs-00166891/fr/" target="_blank">ici</a> <br>
                  « Number building in Tibeto-Burman languages », <em>North-East India Languages Symposium</em>, Gauhati (Assam, Inde) 5-9 février 2007 (sous presse) voir <a href="http://halshs.archives-ouvertes.fr/halshs-00273445/fr/" target="_blank">ici</a><br>
                </p>
              </li>
              <li>
                <p><strong><a name="languesencontact"></a>mardi</strong> <strong>15 et mercredi 16 décembre 2009,</strong> <br>
                  Journées d'étude du programme « Langues en contact »  de la fédération <strong>Typologie &amp; universaux linguistiques</strong>.<br>
                  <a href="../documents/zz_autres/Langues-en-contact.jpg"><img src="../documents/zz_autres/Langues-en-contact.jpg" alt="languesencontact" width="550" border="0"></a><br>
                  L'équivalent  en pdf <a href="../documents/pdf/programme-Dec09.pdf" target="_blank">ici</a>.</p>
              </li>
              <li>
                <p><strong><a name="celia"></a>mardi 15 décembre 2009 à 14h</strong><br>
                  exposés du <strong>CELIA</strong> dans le cadre du programme<br>
                  <strong>La notion s&eacute;mantique de saillance et ses corr&eacute;lats morphosyntaxiques</strong> (<strong><a href="http://celia.cnrs.fr/Fr/AxeDeRecherche.htm" target="_blank">Saillance</a></strong>)<br>
                  CNRS, salle 311, 3ème étage, batiment D à Villejuif.<br>
                  <a href="http://celia.cnrs.fr/Fr/Labo/Tersis.htm" target="_blank">Nicole Tersis</a> (coordination et contact)<strong><em><a href="javascript:writemail('vjf.cnrs.fr','tersis','',1)"> <img src="../z-outils/images/boite-outils/icones/contact.gif" alt="contact" width="15" height="12" border="0"></a></em></strong><br>
                  Deux exposés sont prévus : <br>
                  1) <strong>Ana Kondic</strong> :  &quot;La voix moyenne en huastèque (langue maya) : sémantique et origine&quot;<br>
                  2) <strong><a href="http://celia.cnrs.fr/Fr/Labo/Queixalos.htm" target="_blank">Francesco Queixalos</a></strong> : &quot;La voix moyenne en sikuani (Colombie)&quot;</p>
              </li>
              <li>
                <p><strong><a name="alex2" id="alex2"></a>3 décembre 2009</strong>,<br>
                  Dans le cadre des séances <strong>Cinéma des Océanistes</strong> de la <strong>Société des Océanistes</strong>, projection du film <strong>Le salaire du poète</strong>, réalisé par Eric Wittersheim<br>
                  Résumé :<br>
                  <em>Pour la première fois depuis des années, sur la petite île de Mota Lava, au Vanuatu, un nouveau chant épique sera écrit dans la langue des ancêtres – la langue du dieu Quat – et fera son entrée dans la coutume.<br>
                    Ce qui est surprenant, c'est que ce chant est écrit en l'honneur d'un blanc, un jeune linguiste français adopté par une famille de l'île et que tout le monde appelle familièrement &quot;<a href="../membres/francois.htm">Alex</a>&quot;.<br>
                    Pour assister à la cérémonie d'inauguration, il revient à Motalava avec sa femme, ses enfants et une collègue musicologue. Mais une fois sur place, tout ne se passe pas exactement comme prévu</em>...<br>
                  <br>
                  [cliquer sur l'image pour consulter l'affiche complète en pdf)<br>
                  <a href="../documents/pdf/salaire-poete.pdf" target="_blank"><img src="../documents/zz_autres/salaire-poete.jpg" alt="poete" width="550"></a><br>
                   </p>
              </li>
              <li>
                <p><strong>vendredi 27 novembre 2009, </strong><strong>journ&eacute;e scientifique du <a href="http://llacan.vjf.cnrs.fr/" target="_blank">Llacan</a></strong><br>
                  <strong>à Villejuif, bât. D, salle de conférences<br>
                    Programme</strong> en ligne <a href="http://llacan.vjf.cnrs.fr/sec_evenements.htm" target="_blank">ici</a> ou ci-dessous (cliquer sur l'image pour lire les détails) :<br>
                  <a href="../documents/zz_autres/LLACAN_JS_2009_lg.jpg" target="_blank"><img src="../documents/zz_autres/LLACAN_JS_2009.jpg" alt="llacan" width="33%"></a><br>
                </p>
              </li>
              <li>
                <p><strong> 23 novembre 2009</strong>,  conférence en français de <a href="../membres/merlan.htm">Francesca Merlan</a><br>
                  Australian National University, School of Archaeology and Anthropology, Canbarra Act Australia, sur :<br>
                  <strong>Nouvelles approches de la deixis</strong> / <strong>(Further) Explorations in the Deictic Field</strong>,<br>
                  <br>
                  Résumé en français :<br>
                        L’étude de la deixis concerne généralement des phénomènes endophoriques, internes à la langue. La plupart des grammaires contiennent peu ou pas du tout d’informations sur la signification et les usages des démonstratifs ou de tout autre élément déictique. Or, il apparaît nécessaire de comprendre aussi quels sont les emplois de ces déictiques dans le cadre élargi de la société, comme l’ont envisagé certains ethnolinguistes. <br>
                        Mon exposé s’emploiera :<br>
                        (1) à rappeler ce que l’on connaît, du point de vue linguistique, sur les éléments déictiques, et les limites de l’approche descriptive ; <br>
                        (2) à montrer qu’il existe toute une litérature qui va au-delà de cette approche ; <br>
                        (3) à passer en revue certains points forts de cette nouvelle perspective ; <br>
                        (4) à donner un aperçu d’exemples empiriques qui pourraient tirer bénéfice d’une vision élargie du domaine de la deixis, prenant en compte la ‘deixis sociale’; en outre, à partir de données sur les déictiques en jawoyn, langue parlée dans le nord de l’Australie, je montrerai ce que leur emploi suggère sur le degré de présupposition et sur la connaissance partagée, un thème souvent débattu à propos de ces locuteurs vivant en (originellement) petites communautés isolées.<br>
                  <br>
                  <em>English abstract:<br>
                          Contexts explored in the linguistic study of deixis are typically restricted to those that are phenomenally immediate, and/or that are endophoric, internal to language; indeed, many grammars contain little or no information on meanings and usages of demonstratives and deictic elements. Clearly we need to understand uses of deictics that engage with and are themselves aspects of the broader social order. I am aware of several linguistic anthropologists who have been pursuing this expansion of the deictic field. I want to <br>
                          (1) briefly sketch again the characteristic linguistic descriptions of deictic elements and briefly critique their limitations; <br>
                          (2) point to a range of literature that I think goes beyond this <br>
                          (3) review some of the ideas in that literature; <br>
                          (4) explore some examples with you of empirical material that benefits from a broader view of the field of deixis to include `social deixis’; and as well, some materials that explore uses of deictic elements in Jawoyn, a north Australian language, around the issue of what language usages suggest about the extent of presupposability of reference and the commonality of knowledge, a debated issue concerning these people of (originally) small and relatively face-to-face communities.</em><br>
                </p>
              </li>
              <li>
                <p>L'équipe <a href="http://www.sens-texte-histoire.paris-sorbonne.fr/" target="_blank">Sens Texte Histoire</a> a invité <a href="../membres/jacquesson.htm">François Jacquesson</a> à faire une conférence dans le cycle <strong>Conférences de linguistique en Sorbonne</strong> (programme complet en pdf <a href="../documents/pdf/Conferences_linguistique_en_Sorbonne_2009-10.pdf">ici</a>) sur<br>
                  « Le rapport entre linguistique interne et linguistique externe : les langues entre structure et société », <br>
                  le <strong>jeudi 5 novembre</strong> 2009, de 18h à 19h30,<br>
                  <em>résumé</em> : F. J. exposera, avec des exemples pris dans une grande variété de langues, comment il faudrait reprendre la question de la césure entre linguistique interne (les mécanismes structuraux du changement linguistique) et linguistique externe (la pression des sociétés des locuteurs). Il montrera comment certaines tendances contemporaines de la linguistique permettent de mieux articuler les deux aspects, et de montrer aux étudiants que la linguistique n'est ni une science faite de formules abstruses, ni un exercice politique sur les langues menacées, mais un domaine passionnant et accueillant. (présentation powerpoint <a href="../images/diaporamas/linguistique_externe.ppt">ici</a>).<br>
                  Autres conférences :<br>
                  <img src="../documents/zz_autres/linguistique_sorbonne.jpg" alt="sorbonne" width="550" border="1"></p>
              </li>
              <li>
                <p><strong><a name="alex"></a> 19 juin 2009</strong>,<br>
                  projection du film <strong>Le salaire du poète</strong>, réalisé par Eric Wittersheim<br>
                  Résumé :<br>
                  <em>Pour la première fois depuis des années, sur la petite île de Mota Lava, au Vanuatu, un nouveau chant épique sera écrit dans la langue des ancêtres – la langue du dieu Quat – et fera son entrée dans la coutume.<br>
                    Ce qui est surprenant, c'est que ce chant est écrit en l'honneur d'un blanc, un jeune linguiste français adopté par une famille de l'île et que tout le monde appelle familièrement &quot;<a href="../membres/francois.htm">Alex</a>&quot;.<br>
                    Pour assister à la cérémonie d'inauguration, il revient à Motalava avec sa femme, ses enfants et une collègue musicologue. Mais une fois sur place, tout ne se passe pas exactement comme prévu</em>...<br>
                  <br>
                  [cliquer sur l'image pour la voir en plus grand]<br>
                  <a href="../documents/zz_autres/poete_fr.jpg" target="_blank"><img src="../documents/zz_autres/poete_fr.jpg" alt="poete" width="550"></a><br>
                </p>
              </li>
              <li>
                <p><strong> 16 juin 2009</strong>, exposés du <strong>CELIA</strong> (<strong><a href="http://celia.cnrs.fr/Fr/AxeDeRecherche.htm" target="_blank">Saillance</a></strong>) sur<br>
                    <strong>La notion s&eacute;mantique de saillance et ses corr&eacute;lats morphosyntaxiques</strong> <br>
                  CELIA, CNRS, salle 511 , 5ème étage, batiment D à Villejuif.<br>
                  <a href="http://celia.cnrs.fr/Fr/Labo/Tersis.htm" target="_blank">Nicole Tersis</a> (coordination et contact)<strong><em><a href="javascript:writemail('vjf.cnrs.fr','tersis','',1)"> <img src="../z-outils/images/boite-outils/icones/contact.gif" alt="contact" width="15" height="12" border="0"></a></em></strong><br>
                  Deux exposés sont prévus: <br>
                  1) <a href="http://llacan.vjf.cnrs.fr/pers/p_monino.htm" target="_blank">Yves MONINO</a>, LLACAN-CNRS : &quot;Saillance sémantaxique : génèse et usages des articles singulier et pluriel en créole palenquero&quot;. <br>
                  Le palenquero présente une configuration originale dans la grammaticalisation et l'expression du singulier, du pluriel et du non-comptable. On fera appel à la notion de saillance sémantique pour rendre compte des choix grammaticaux opérés par les premiers locuteurs du créole pour exprimer le singulier (au sens fort, i. e. &quot;singulatif&quot;), le pluriel et le non-comptable. Les articles (et l'absence d'article, en l'occurrence le nom nu) combinent par convergence des éléments formels espagnols et ceux de préfixes de classes nominales kikongo, sur la base de la saillance desdits éléments dans chaque langue, et non de leur fréquence quantitative dans les langues-source. Le matériel morphologique utilisé et entièrement restructuré en créole est essentiellement espagnol, mais les usages des articles sont fondés sur une conception sémantique congolaise qui prend en compte les oppositions singulatif ~ pluriel ~ massique (non comptable). <br>
                  2) <a href="http://celia.cnrs.fr/Fr/Labo/Hoppan.htm" target="_blank">Jean-Michel HOPPAN</a>, CELIA-CNRS : &quot;Questions de saillance et épigraphie maya&quot;. <br>
                  En dépit du fait que l'on considère souvent le système glyphique maya comme ayant été l'écriture la plus performante de l'Amérique précolombienne, les anciens scribes mayas sont loin d'avoir tout noté de la grammaire de leur langue. Nombre de particules ne l'étaient que lorsque cela permettait de lever une ambigüité dans l'énoncé. Bien que ces éléments ne soient donc qu'occasionnellement marqués, le corpus d'inscriptions parvenues jusqu'à nous fournit néanmoins quelques indices tels que l'emploi de classificateurs numériques, de suffixes d'inaliénabilité ou encore de diverses voix dans la flexion verbale, susceptibles d'être pris en compte et analysés dans une perspective de réflexions sur la saillance, pour éventuellement les mettre en parallèle avec ce que l'on sait des langues mayas d'aujourd'hui.&quot; </p>
              </li>
              <li>
                <p><strong>Stage doctoral</strong> du <a href="http://celia.cnrs.fr/" target="_blank">CELIA</a> <strong>25-28 mai 2009</strong> sur<br>
                  « Les changements de classe (les translations de Tesnière), avec une attention particulière pour les nominalisations » <br>
                  <strong>lundi 25 mai</strong><br>
                  10h00-13h00 : Enquête de terrain sur les changements de classe en malgache, <br>
                       en présence de <strong>Ony Rakotonirina</strong> et <a href="http://celia.cnrs.fr/Fr/Labo/Queixalos.htm" target="_blank">Francesc Queixalós</a> <br>
                  16h30-18h00 : Les changements de classe en typologie, <a href="http://claude.hagege.free.fr/" target="_blank">Claude Hagège</a><br>
                  <strong>mardi 26 mai</strong><br>
                  10h00-13h00 : Enquête de terrain (suite) <br>
                  14h30-16h00 : Les changements de classe en arménien, <a href="http://a.donabedian.free.fr/" target="_blank">Anaïd Donabédian</a> <br>
                  <strong>mercredi 27 mai</strong><br>
                  10h00-13h00 : Enquête de terrain (suite et fin) <br>
                  14h30-15h30 : Élaboration des résultats <br>
                  15h30-16h00 : Présentation des résultats <br>
                  <strong>jeudi 28 mai</strong><br>
                  11h00-17h00 : Mini-colloque sur &quot;Les changements de classe&quot; dans les langues étudiées par les doctorants. <br>
                  <a href="http://celia.cnrs.fr/Fr/Labo/Queixalos.htm" target="_blank">Francesc Queixalós</a>, directeur                      du<br>
                  Centre d'études des langues indigènes d'Amérique                                        (Cnrs-Ird-Inalco-U. Paris 7)</p>
              </li>
              <li>
                <p><strong> 26 mars 2009</strong> conférence d'<strong><a href="http://www.msh-paris.fr/index.php?id=1564&tx_wfqbe_pi1[uid]=3994" target="_blank">Elena Kalinina</a></strong>, chercheur invit&eacute; au <strong>Lacito</strong><br>
                  Ma&icirc;tre de conf&eacute;rence de Linguistique &agrave; l'universit&eacute; de Moscou, sur la<br>
                  <strong>Structuration informationnelle en russe : l'interaction entre ordre des mots et prosodie</strong><br>
                  au Centre Bi&egrave;vre (Paris 5e, 5 rue Censier, 3e &eacute;t., salle E),<br>
                  dans le cadre du s&eacute;minaire de doctorat de M.M. J. Fernandez-Vest,<br>
                  &laquo;&nbsp;La structuration informationnelle, entre typologie et universaux linguistiques&nbsp;&raquo; <br>
                  de l'universit&eacute; Paris 3 (ED268).<br>
                </p>
              </li>
              <li>
                <p><strong> 26 mars 2009</strong>, Journ&eacute;e d'Etudes du <strong>CELIA</strong> (<strong><a href="http://celia.cnrs.fr/Fr/AxeDeRecherche.htm" target="_blank">Saillance</a></strong>) sur<br>
                  <strong>La notion s&eacute;mantique de saillance et ses corr&eacute;lats morphosyntaxiques</strong> <br>
                  CELIA, CNRS <br>
                  <a href="http://celia.cnrs.fr/Fr/Labo/Tersis.htm" target="_blank">Nicole Tersis</a> (coordination)<strong><em><a href="javascript:writemail('vjf.cnrs.fr','tersis','',1)"> <img src="../z-outils/images/boite-outils/icones/contact.gif" alt="contact" width="15" height="12" border="0"></a></em></strong><br>
                  <em>9h45-13h</em> <br>
                  <strong>Ana&iuml;d Donab&eacute;dian</strong> (Inalco) &ndash; <em>Evidentiel et logophorique en arm&eacute;nien &agrave; la lumi&egrave;re de la saillance</em> <br>
                  <strong>Samia Na&iuml;m</strong> (Lacito) &ndash; <em>Saillance et/ou mise en relief en arabe dialectal</em> <br>
                  <strong>Francisco Queixalos</strong> (Celia) &ndash; <em>Saillance et hi&eacute;rarchie des actants dans les constructions trivalentes en sikuani (Or&eacute;noque)</em><br>
                  <em>14-17h</em> <br>
                  <strong>Claire Moyse-Faurie</strong> (Lacito) &ndash; <em>Marquage diff&eacute;rentiel et degr&eacute; d&rsquo;anim&eacute;it&eacute; dans quelques langues kanak et polyn&eacute;siennes </em><br>
                  <strong>Evangelia Adamou</strong> (Lacito) &ndash; <em>Le marquage diff&eacute;rentiel de l'objet en fonction de l'humanitude en nashta (langue slave, Gr&egrave;ce)</em> <br>
                  <strong>Paulette Roulon-Doko</strong> (Llacan) &ndash;<em> L'&eacute;mergence d'un d&eacute;fini en gbaya (Centrafrique)</em></p>
              </li>
              <li>
                <p><a name="lila"></a><strong> 7 février 2009</strong>, Expos&eacute;  d<strong>'<a href="../membres/adamou.htm">Evangelia Adamou</a></strong>, membre du <strong>Lacito</strong><br>
                  &agrave; la <strong>Soci&eacute;t&eacute; de Linguistique de Paris</strong><br>
                  &Eacute;cole Pratique des Hautes &Eacute;tudes, IVe section <br>
                  45-47 rue des &Eacute;coles - 75005 PARIS <br>
                  Salle Gaston Paris Escalier E     1er &eacute;tage <br>
                  <strong>Le marquage diff&eacute;rentiel de l'objet en nashta et en pomaque (Slave, Gr&egrave;ce)</strong><br>
                  Revenir sur l&rsquo;hypoth&egrave;se du contact de langues <br>
                  Le marquage diff&eacute;rentiel de l&rsquo;objet (Bossong 1985, Lazard 2001) est   un ph&eacute;nom&egrave;ne typologique assez courant et bien d&eacute;crit dans les   langues du monde. L&rsquo;application de ce cadre d&rsquo;analyse &agrave; des faits slaves   m&eacute;ridionaux (Adamou 2006) apporte un &eacute;clairage nouveau. Elle permet   une analyse unifi&eacute;e de ce ph&eacute;nom&egrave;ne syntaxique commun, quoique exprim&eacute; par des   moyens diff&eacute;rents : par une unit&eacute; casuelle (g&eacute;nitif-accusatif, ex.   pomaque), par une unit&eacute; pr&eacute;pos&eacute;e (<em>na</em>, ex. nashta), voire les deux (ex.   mac&eacute;donien d&rsquo;Ohrid, Struga). Elle permet en outre d&rsquo;&eacute;tablir un lien   entre ce ph&eacute;nom&egrave;ne dans les vari&eacute;t&eacute;s contemporaines et en vieux-slave (g&eacute;nitif- accusatif, cf. Meillet 1897). Cette approche affaiblit l&rsquo;hypoth&egrave;se   du contact de langues qui a &eacute;t&eacute; avanc&eacute;e pour comprendre &laquo; la construction de l&rsquo;objet direct par   la pr&eacute;position <em>na</em> &raquo; (Koneski, Vidoeski &amp; Jasar-Nasteva 1968, Cuxyn   1981, Topolinjska 1995, Markovik 2007, Sobolev 2008). Une hypoth&egrave;se   encore plus fragilis&eacute;e lorsqu&rsquo;on applique les m&eacute;thodes des &eacute;tudes   de contact de langues (Thomason 2001, Matras &amp; Sakel 2007). Cette analyse est   illustr&eacute;e par des donn&eacute;es in&eacute;dites de deux vari&eacute;t&eacute;s slaves de Gr&egrave;ce   (nashta, pomaque).</p>
              </li>
              <li>
                <p><strong> 5 d&eacute;cembre 2008, </strong><strong>journ&eacute;e scientifique du <a href="http://llacan.vjf.cnrs.fr/" target="_blank">Llacan</a></strong><br>
                  <strong>Programme</strong>   :<br>
                  <strong>MATIN</strong> Pr&eacute;sentation de projets collectifs <br>
                  * 10H00-10H20 <em>Typologie des rapprochements s&eacute;mantiques</em> (Martine Vanhove) <br>
                  * 10H20-10H40 <em>Corpus Afroasiatiques</em> (Martine Vanhove) <br>
                  * 10H40-11H00 <em>L'objet swahili</em> (Alain Ricard) <br>
                  * 11H15-11H35 <em>Lexiques de r&eacute;f&eacute;rence</em> (Guillaume Segerer) <br>
                  * 11H35-12H15 <em>La participation des langues africaines &agrave; la constitution du portugais br&eacute;silien</em> (Margarida Taddoni-Petter - Univ. Sa&otilde; Paulo)<br>
                  <strong>APR&Egrave;S-MIDI</strong> Pr&eacute;sentations individuelles <br>
                  * 14H00-14H30 <em>Vivants et morts en &Eacute;gypte ancienne</em> (Elsa Or&eacute;al) <br>
                  * 14H30-15H00 <em>Linguistique et g&eacute;n&eacute;tique</em> (Yves Mo&ntilde;ino) <br>
                  * 15H00-15H30 <em>Atlas du Cap Vert</em> (Nicolas Quint) <br>
                  * 15H30-16H00 <em>Constitution, analyse, &eacute;dition d'un corpus : l'exemple d'un corpus de proverbes en pulaar</em> (Aliou Mohamadou) <br>
                  * 16H15-16H45 <em>L'&eacute;paisseur du langage et la stratification du sens</em> (St&eacute;phane Robert) <br>
                  * 16H45-17H15 <em>La confection d'un dictionnaire de langue : l'exmple du dictionnaire gbaya-fran&ccedil;ais</em> (Paulette Roulon-Doko)<br>
                </p>
              </li>
              <li>
                <p><strong>du  27 au  31 octobre 2008</strong><br>
                  Le <a href="http://llacan.vjf.cnrs.fr/index.htm" target="_blank">Llacan</a> a organis&eacute; une semaine d'enseignement (M1, Inalco),<br> 
                  <strong><a href="http://llacan.vjf.cnrs.fr" target="_blank">Initiation &agrave; la linguistique de terrain</a></strong>.<br>
                  <br>
                  <strong>Programme</strong> (cliquer dessus pour le voir  plus grand) : </p>
              </li>
            </ul>
            <p><a href="../documents/zz_autres/SemTerrainLlacan2008.jpg" target="_blank"><img src="../documents/zz_autres/SemTerrainLlacan2008_sm.jpg" alt="llacan" width="580" border="0"></a><br>
            </p>
            <ul class="liste-liens">
              <li>
                <p><strong> 5 juin 2008</strong><br>
                  Projection de trois films r&eacute;alis&eacute;s avec la collaboration d'<strong><a href="http://www.vjf.cnrs.fr/clt/html/annuaire.htm" target="_blank">Arghyro Paouri</a></strong> de l'UPS :<br>
                  <strong><a href="http://llacan.vjf.cnrs.fr/pers/p_roulon.htm" target="_blank">Paulette Roulon-Doko</a></strong> (LLACAN) : <strong>Le jugement entre Gnongoro et Sofine</strong> (R&eacute;publique centrafricaine), dur&eacute;e 17mn, film s&eacute;lectionn&eacute; au Festival du film de chercheur (Nancy 25-29 mars 2008)<br>
                    <img src="../images/Photos_autres/Roulon.jpg" alt="centrafrique" width="300"><br>
                    <br>
                  <strong><a href="http://www.vjf.cnrs.fr/lms/equipe.htm" target="_blank">Nicole Revel</a></strong> (LMS) : <strong>Chanter l'&eacute;pop&eacute;e</strong>. T&eacute;moignage de M&auml;sinu Intar&auml;y, po&egrave;te-narrateur palawan (Philippines), dur&eacute;e 22 mn<br>
                    <img src="../images/Photos_autres/Revel.jpg" alt="epopee" width="300"><br>
                    <br>
                  <strong><a href="http://www.vjf.cnrs.fr/himalaya/fr/membres/dberti.htm" target="_blank">Daniela Berti</a></strong> (Himalaya) : <strong>Cases of Possession in Himachal Pradesh</strong> (Inde), dur&eacute;e 8 mn.<br>
                    <img src="../images/Photos_autres/Berti.jpg" alt="possession" width="300"></p>
              </li>
            </ul>            </td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></div>
    </td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="500"></td>
  </tr>
  <tr>
    <td width="150" class="XnavgaucheIcones"><img src="../z-outils/images/charte/icones-01.gif" alt="" width="150" height="55" border="0" usemap="#Map2"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="599" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
</table>
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
var sc_project=2319041; 
var sc_invisible=1; 
var sc_partition=21; 
var sc_security="1fae5b4b"; 
var sc_text=3; 
</script>

<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/frames.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c22.statcounter.com/counter.php?sc_project=2319041&amp;java=0&amp;security=1fae5b4b&amp;invisible=0" alt="best website stats" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
<p>&nbsp;</p>
 <p>&nbsp;</p>
 <div id="divpartenaires" >
   <table width="150"  border="0" cellspacing="0" cellpadding="0">
     <tr><td><a href="http://www.cnrs.fr" target="_blank"><img src="../images/logos/logo-cnrs.jpg" alt="cnrs" width="150" height="62" border="0"></a></td>
     </tr>
     <tr><td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td></tr>
     <tr><td><a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../images/logos/logo-paris-3.gif" alt="paris3" width="150" height="53" border="0"></a></td>
     </tr>
     <tr><td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td></tr>
     <tr><td><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../images/logos/logo-paris-4.gif" alt="paris4" width="150" height="53" border="0"></a></td>
     </tr>
	 <tr><td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td></tr>
     <tr><td><a href="http://www.typologie.cnrs.fr/" target="_blank"><img src="../images/logos/logo-typo.gif" alt="tul" width="150" height="53" border="0"></a></td>
     </tr>
   </table>
</div>
 <p>
     <script type='text/javascript'>function Go(){return}</script>
     <script type='text/javascript' src='../z-outils/deroulants/top_pos_var.js'></script>
     <script type='text/javascript' src='../z-outils/deroulants/menu_var.js'></script>
     <script type='text/javascript' src='../z-outils/deroulants/menu9_com.js'></script>
</p>
 <noscript>
 <p>Your browser does not support script</p>
</noscript>

<div id="divnavgauche-spec"> 
  <table border="0" cellpadding="0" cellspacing="0"  width="150">
    <tr> 
      <td height="2"> <img border="0" src="../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
    </tr>
    <tr> 
      <td width="100%"  class="Xnavgauche" > 
        <table border="0" cellpadding="10" cellspacing="0"  width="100%">
          <tr> 
            <td width="100%" class="Xnavgauche"> 
              <p class="intertitre"><a href="../pratique/organigramme.htm">Les membres</a></p>
            </td>
          </tr>
        </table>
      </td>
    </tr>
    <tr> 
      <td height="2"> <img border="0" src="../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
    </tr>
    <tr> 
      <td width="100%"  class="Xnavgauche" > 
        <table border="0" cellpadding="10" cellspacing="0"  width="100%">
          <tr> 
            <td width="100%" class="Xnavgauche"> 
              <p class="intertitre" >Rechercher</p>
              <p>Sur le WEB du Lacito</p>
              <p><br>
              <br>
              <!--Sur le WEB du CNRS --><br>
              <br>
              <br>
            </td>
          </tr>
        </table>
      </td>
    </tr>
    <tr> 
      <td height="2"> <img border="0" src="../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
    </tr>
  </table>
</div>
<div id="divnavgauche-searchLabo"> 
  <form name="rechercher-spm" action="http://lacito.vjf.cnrs.fr/moteur/engine.php" method="GET">
  <input type="hidden" name="action" value="go">
    <table cellspacing="0" cellpadding="0" border="0">
      <tr> 
        <td> 
          <input name ="blork" maxLength="50" size="10" class="text">
        </td>
        <td> <img border="0" src="../z-outils/images/boite-outils/espaceur.gif" width="10" height="8"
                alt=""></td>
        <td> <input name="submit" type="image" src="../z-outils/images/charte/ok.gif" 
                                border="0" width="20" height="20">
        </td>
      </tr>
    </table>
  </form>
</div>
<!--<div id="divnavgauche-search"> 
  <form name="rechercher-spm" action="http://www.cnrs.fr/rechercher/" method="POST"
       target="_blank">
    <table cellspacing="0" cellpadding="0" border="0">
      <tr> 
        <td> 
          <input name ="request" maxLength="50" size="10" class="BoiteRechercher">
        </td>
        <td> <img border="0" src="../z-outils/images/boite-outils/espaceur.gif" width="10" height="8"
                alt=""></td>
        <td valign="middle" > 
          <input name="submit" type="image" src="../z-outils/images/charte/ok.gif" 
                                border="0" width="20" height="20">
        </td>
      </tr>
    </table>
  </form>
</div>-->
<div id="divnavhaut-nom-labo"> 
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr> 
      <td class="Xnavhaut"> 
      <p> <a href="../index.htm"><img src="../images/logos/Logo_Lacito.jpg" alt="lacito" width="143" height="57" border="0"></a></p>      </td>
    </tr>
  </table>
</div>
<map name="Map2">
  <area shape="rect" coords="28,23,46,43" href="javascript:impression()" alt="Imprimer/to print">
  <area shape="rect" coords="50,23,67,43" href="javascript:writemail('vjf.cnrs.fr','behaghel','',1);" alt="Contact">
  <area shape="rect" coords="68,23,85,43" href="../pratique/index.htm" alt="Plan du site/Site map">
  <area shape="rect" coords="87,23,105,43" href="../pratique/credits.htm" alt="Cr&eacute;dits/Copyrights">
  <area shape="rect" coords="107,23,128,43" href="../pratique/to_build.htm" alt="Outils/Plug-ins">
  <area shape="rect" coords="9,24,25,43" href="../index.htm" alt="Accueil">
</map>
</body>
<!-- InstanceEnd --></html>