<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"
                      "http://www.w3.org/TR/html4/strict.dtd">
<html><!-- InstanceBegin template="/Templates/seconde-navgauche-navdroite.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Colloque &quot;Steppes&quot; - Workshop Steppes</title>
<!-- InstanceEndEditable --><link rel="stylesheet" type="text/css" href="../../styles/xcharte.css">
<link rel="stylesheet" type="text/css" href="../../styles/styles.css">
<script src="../../Scripts/Change_Version.js" type="text/javascript"></script>
<script language="JavaScript" src="../../z-outils/init.js"></script>
<script language="JavaScript" src="../../z-outils/outils.js"></script>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
.Style1 {font-weight: bold}
-->
</style>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Style1 {color: #820E12}
-->
</style>
</head>
<body marginwidth="0" marginheight="0" >


<table height="100%" width="100%"  bgcolor="#CCCCCC">
<tr>
<td >

<table height="100%" width="1000"  border="0" cellspacing="0" cellpadding="0" align="center" bgcolor="#FFFFFF">
  <tr>
   
    <td background="../../z-outils/images/charte/bandeau-haut-droit_ok.gif" align="left" ><table width="1000"  height="10"><tr><td width="454" valign="top" class="Xnavhaut"><p> <a href="../../index.htm"><img src="../../images/logos/Logo_Lacito.png" alt="aa" width="141" height="59" hspace="10" border="0" align="left"></a></p> <span class="Style1">Langues et civilisations<br>
        à tradition orale <br>
        (UMR7107)</span></p></td><td width="534" class="bandeau-liens">&nbsp;&nbsp;&nbsp;&nbsp;  
<img src="../../z-outils/images/charte/trait-vertical.gif">&nbsp;&nbsp;&nbsp;&nbsp;
<a href="http://www.cnrs.fr/fr/organisme/presentation.htm" target="_blank">Le CNRS</a>
&nbsp;&nbsp;&nbsp;&nbsp;  
<img src="../../z-outils/images/charte/trait-vertical.gif">
&nbsp;&nbsp;&nbsp;&nbsp;
<a href="http://www.cnrs.fr/shs/" target="_blank">Accueil SHS</a>&nbsp;&nbsp;&nbsp;&nbsp;  
<img src="../../z-outils/images/charte/trait-vertical.gif">
&nbsp;&nbsp;&nbsp;&nbsp;
<a href="http://www.cnrs.fr/fr/une/sites-cnrs.htm" target="_blank">Autres sites CNRS</a>
&nbsp;&nbsp;&nbsp;&nbsp;  
<img src="../../z-outils/images/charte/trait-vertical.gif">
&nbsp;&nbsp;&nbsp;&nbsp;
</td></tr></table>
        
     </td>
    <!--<img src="../z-outils/images/charte/bandeau-haut-droit.gif" alt="" width="100%" height="66" border="0"/></td>-->
    
  </tr>
  
  <tr>
   
    
    <td width="1000"  align="center" height="125" ><!-- InstanceBeginEditable name="Visuel" --><img src="../../images/bandeaux/steppe.jpg" alt="" width="100%" height="142" border="0"><!-- InstanceEndEditable --></td>
   
  </tr>
  <tr>
  <td>
  
  
   <table border="0" cellpadding="3" cellspacing="0"  width="100%">
      			<tr>
                <td colspan="7" align="center">
                <!--<table width="100%"><tr>
                <td height="55" align="left"><a href="http://www.cnrs.fr" target="_blank"><img src="../images/logos/logo-cnrs.jpg" alt="cnrs" width="88" height="36" border="0"/></a></td>
                <td align="center"><a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../images/logos/logo-paris-3.gif" alt="paris3" width="150" height="53" border="0"/></a></td>
                <td align="center"><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../images/logos/logo-paris-4.gif" alt="paris4" width="150" height="53" border="0"/></a></td>
                 <td align="right"><a href="http://www.typologie.cnrs.fr/" target="_blank"><img src="../images/logos/logo-typo.gif" alt="tul" width="150" height="53" border="0"/></a></td>
                 </tr></table>-->
                </td>
                </tr>
                <tr>
       	 			<td width="11%" height="50" align="left" class="Xnavgauche"> <a href="http://www.cnrs.fr" target="_blank"><img src="../../images/logos/cnrs.jpg" alt="cnrs" width="65" height="64"  border="0"/></a></td>
                    <td width="10%" height="50" align="left" class="Xnavgauche"> <a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../../images/logos/paris3.jpg" alt="paris3" width="63" height="45"  border="0"/></a></td>
                    <td width="9%" height="50" align="left" class="Xnavgauche"><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../../images/logos/paris4.jpg" alt="paris4" width="57" height="48"  border="0"/></a></td>
                     <td width="9%" class="Xnavgauche" align="left"><a href="http://www.inalco.fr" target="_blank"><img src="../../images/logos/inalco.jpg" alt="inalco" width="87" height="52" border="0"/></a></td>
                    <td width="41%" height="50" align="right" class="Xnavgauche"> <br/>
                    <form name="rechercher-spm"
action="http://lacito.vjf.cnrs.fr/moteur/engine.php" method="GET">
				<b>Rechercher </b><input type="hidden" name="action"  value="go">
	<input name ="blork" maxLength="50" size="10" class="text"/><input
name="submit2" type="image" src="../../z-outils/images/charte/ok.gif"
align="texttop"
                            border="0" width="20" height="20"/></form></td>
                    <td width="10%" height="50" align="right" class="Xnavgauche"><a href="../../INTRANET/index.htm"><b style="text-decoration : none">Intranet</b> <img border="0" src="../../z-outils/images/boite-outils/icones/intranet.gif" width="18" height="12" alt="Lacito"/></a></td>
                    <td width="10%" class="Xnavgauche" align="right"><a href="Javascript:version()"><img src="../../images/logos/eng.gif" alt="English" width="47" height="47"  border="0"></a></td>
      			</tr>
   		  </table>
  
  </td>
  </tr>
 
  <tr>
 
    
    <td class="Xchemin" height="60"> 
    <br/><br/><br/><br/>
    &nbsp;<!-- InstanceBeginEditable name="Chemin" --> <a href="../../index.htm">Accueil</a> &gt;<a href="../index.htm"> Colloques</a> &gt; Colloque &quot;Steppes&quot; - Workshop Steppes<!-- InstanceEndEditable --> 
    
    </tr>
  
  
  <tr>
   
    
    <td class="Xtextcourant" width="600" height="500" valign="top">	<div id="divXnavdroite"><!-- InstanceBeginEditable name="MenuDroit" -->

        <table width="100%"  border="1" cellspacing="0" cellpadding="5">
        <tr>
          <td class="Xscde-navdroite"><span class="intertitre"><a href="index.htm">Presentation</a></span> </td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="circular1.htm">Circular1</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="circular2.htm">Circular2</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="circular3.htm">Circular3</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="practical_informations.htm">Practical Informations </a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="provisionalSchedule.htm"> Schedule </a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite">Titles &amp; Abstracts </td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="bibliography.htm">A selected Bibliography of Participants </a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="contributions.htm">Your contributions</a> </td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="gallery.htm">Photo Gallery</a> </td>
        </tr>
      </table>
    <!-- InstanceEndEditable --></div>
      <div id="ZonePrint" class="ZonePrint">    
      <!-- InstanceBeginEditable name="Contenu" -->
        <h1>Colloque &quot;Steppes&quot; - Workshop Steppes<br>
          29-30 septembre et 1er octobre 2007, Porquerolles (Var, France)<br>
          coord. F. Jacquesson </h1>
        <h3><br>
        <a name="up"></a>&ndash; Titles &amp; Abstracts &ndash; (3 October 07) </h3>
      <ul class="liste-liens"><li>
          <p><strong>Bendezu-Sarmiento, Julio</strong> -<strong> La notion de &laquo; liens culturels &raquo; dans l&rsquo;espace s&eacute;pulcral, le recrutement et les pratiques fun&eacute;raires diff&eacute;rentielles dans les n&eacute;cropoles Andronovo et Saka du Kazakhstan (II-Ier mill&eacute;naires av. J.-C.)</strong></p>
        </li>
        <li>
          <p><a href="#buhrer">B&uuml;hrer-Thierry, Genevi&egrave;ve </a> - <strong>Les Hongrois en Europe : derniers &quot;envahisseurs&quot; venus des steppes ? / <em>Hungarian Peoples in Europe : the last Invaders coming from the Steppe?</em></strong></p>
        </li>
        <li>
          <p><a href="#cao">Cao, Guangshun</a> -  <strong>The Mongol Empire in China and the Mongolian Influence on Chinese Language</strong></p>
        </li>
        <li>
          <p><a href="#chugunov">Chugunov, Konstantin &amp; Maria </a>- <strong>D'Est en Ouest : les premiers nomades d'Eurasie et l'aube des cultures scythes</strong></p>
        </li>
        <li>
          <p><a href="#leonard">L&eacute;onard, Jean-L&eacute;o &amp; Djordjevic, Ksenija</a> - <strong>Langues turco-mongoles, langues ouraliennes et peuplement des steppes&nbsp;: le damier des voyelles</strong></p>
        </li>
        <li>
          <p><a href="#lienhard"> Lienhard, Thomas</a> - <strong>L'expansion des Slaves en Europe comme sous-produit de la migration des peuples&nbsp;? / <em>The Slavic expansion in Europe as a result of the great migrations? (6th-9th Centuries)</em></strong></p>
        </li>
        <li>
          <p><a href="#peyraube">Peyraube, Alain</a> - <strong>Languages in contact&nbsp; in Northwestern China: Convergence, mixed languages or linguistic area?</strong></p>
          </li>
        <li>
          <p><a href="#pohl"> Pohl, Walter </a>-  <strong>The Role of Steppe Peoples in Early Medieval Europe</strong></p>
        </li>
        <li>
          <p><strong><a href="#rapin">Rapin, Claude</a> - Du Syr-darya &agrave; l&rsquo;Hindoukouch :  migrations et soci&eacute;t&eacute;s s&eacute;dentaires dans l&rsquo;Asie centrale antique / <em>From Syr-darya to Hindukush: migrations and sedentary societies in ancient Central Asia</em></strong></p>
        </li>
        <li>
          <p><strong>Schiltz, V&eacute;ronique - Des obstacles &agrave; la bonne connaissance des steppes</strong></p>
        </li>
        <li>
          <p><a href="#svantesson">Svantesson, Jan-Olof </a> - <strong>The steppe  seedbed of languages</strong></p>
        </li>
        <li>
          <p><a href="#thierry">Thierry, Fran&ccedil;ois</a> -  <strong>Monnaie et nomadisme. Quelques questions sur la mon&eacute;tarisation des soci&eacute;t&eacute;s t&uuml;rkes (VIe-Xe si&egrave;cles)</strong></p>
        </li>
        <li>
          <p><a href="#yu">Yu, Hsiao-jung</a> -  <strong>The Manchu's Rule over China and the Attrition of Manchurian Language</strong></p>
        </li>
      </ul>
      <p>&nbsp;</p>
      <p><strong><a name="buhrer"></a>Genevi&egrave;ve B&uuml;hrer-Thierry</strong> <strong> - Les Hongrois en Europe : derniers &quot;envahisseurs&quot; venus des steppes&nbsp;?</strong> / <strong><em>Hungarian Peoples in Europe : the last Invaders coming from the Steppe?</em></strong> <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a><br>
      Les Hongrois s&rsquo;inscrivent dans la longue tradition des peuples de la steppe qui ont abouti dans le bassin des Carpates, les Huns au Ve si&egrave;cle et les Avars au VIe si&egrave;cle notamment. Mais, si on excepte les Mongols de Gengis Kahn au XIIIe si&egrave;cle qui firent des incursions mais ne s&rsquo;install&egrave;rent pas en Europe, ils repr&eacute;sentent aussi pour le continent europ&eacute;en les &laquo;&nbsp;envahisseurs&nbsp;&raquo; les derniers arriv&eacute;s. Enfin, ils forment jusqu&rsquo;&agrave; aujourd&rsquo;hui un remarquable isolat linguistique en Europe centrale. <br>
Le but de ma communication sera d&rsquo;une part de r&eacute;fl&eacute;chir &agrave; partir des sources m&eacute;di&eacute;vales &ndash; et notamment de la chronique de R&eacute;ginon de Pr&uuml;m, le premier texte occidental d&eacute;crivant les Hongrois - &agrave; la mani&egrave;re dont on con&ccedil;oit l&rsquo;identit&eacute; des Hongrois en Occident et de montrer que ces &eacute;l&eacute;ments ont &eacute;t&eacute; repris par l&rsquo;historiographie hongroise m&eacute;di&eacute;vale elle-m&ecirc;me.<br>
D&rsquo;autre part, je voudrais soulever le probl&egrave;me de l&rsquo;identification des peuples de la steppe &agrave; leur mode de vie&nbsp;: les Hongrois sont unaniment consid&eacute;r&eacute;s comme &laquo;&nbsp;nomades&nbsp;&raquo; et donc comme &laquo;&nbsp;barbares&nbsp;&raquo;, dans la mesure o&ugrave; la civilisation se r&eacute;f&egrave;re d&rsquo;abord &agrave; l&rsquo;Etat romain et &agrave; ses descendants. C&rsquo;est leur capacit&eacute; &agrave; s&rsquo;adapter aux conditions &laquo;&nbsp;&eacute;tatiques&nbsp;&raquo; qui r&egrave;gnent en Occident vers l&rsquo;an mil qui leur permet de continuer &agrave; exister en tant que groupe constitu&eacute;, c&rsquo;est-&agrave;-dire reconnu comme tel par les autres. Or ce groupe caract&eacute;ris&eacute; comme &laquo;&nbsp;hongrois&nbsp;&raquo; ne se r&eacute;f&egrave;re pas &agrave; une identit&eacute; &laquo;&nbsp;ethnique&nbsp;&raquo;, mais &agrave; une construction imagin&eacute;e de l&rsquo;ext&eacute;rieur et peu &agrave; peu . </p>
      <p><a name="cao"></a><strong>Guangshun Cao  -  The Mongol Empire in China and the Mongolian Influence on Chinese Language</strong> <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"><br>
        </a>The Mongols&rsquo; takeover in China was completed under Chinggis Khan&rsquo;s ablest grandson, Khubilai (1215-1294), who became Great Khan in 1260. Khubilai named his dynasty as &ldquo;Yuan&rdquo; (&lsquo;the First Beginning&rsquo;) and the Yuan dynasty lasted approximately 100 years.<br>
        The Mongols were markedly different from the Chinese, not only in language but also in social status, customs, food, and culture. Chinese were considered the third and fourth class people. And the ruling class adopted a policy to remain separate from Chinese life with separate systems of law for Chinese and for Mongols. As the ruling house, the Mongols instituted the Mongolian language as the official language. In order to foster communication between Chinese and Mongolians, a new form of language emerged during this period&mdash;<em> Yuan baihua</em>, or &ldquo;Mongolian Chinese&rdquo;. It is a mixed Chinese and Mongolian language.<br>
        Unlike other mixed languages that contain one level of linguistic features from one or the other language, <em>Yuan</em> <em>baihua</em> appears to have varying degrees of Mongolian influence depending on the status of the speakers. That is, there are more Mongolian characteristics preserved in the <em>Yuan</em> <em>baihua</em> of the nobles than in the speech of the non-noble classes. This <em>Yuan</em> <em>baihua</em> became extinct not long after the Mongols lost their power to the Chinese. No trace of this &ldquo;Mongolian Chinese&rdquo; can be found in the documents and texts of the subsequent dynasties, the Ming and Qing dynasties.<br>
        Language contact is closely tied to social factors. The situations of different societies in different historical time periods as well as the attitudes of an ethnic group towards the other can affect the various degrees of influence of one language toward another. Even though the Mongols controlled China for almost one century, their attitudes and policy towards Chinese could be one of the main reasons that led to the extinction of the <em>Yuan</em> <em>baihua</em>.</p>
      <p><a name="chugunov"></a><strong>Konstantin &amp; Maria Chugunov   - D'Est en Ouest : les premiers nomades d'Eurasie et l'aube des cultures scythes</strong> <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"><br>
      </a>On s'accorde aujourd'hui &agrave; consid&eacute;rer que la culture des premiers nomades est d'abord illustr&eacute;e &agrave; l'est des steppes. Mais d&eacute;finir les axes culturels et g&eacute;n&eacute;tiques, mettre en &eacute;vidence les foyers d'innovation, retracer les trajectoires de diffusion exige des rep&egrave;res chronologiques s&ucirc;rs, en Asie comme en Europe.<br>
Premier rep&egrave;re, le kourgane d'Arjan 1, dans le nord de la Touva, est bien dat&eacute; du tournant IXe-VIIIe si&egrave;cle av. n.&egrave;. Autrement dit, pour la chronologie de la partie europ&eacute;enne des steppes, l'&eacute;poque pr&eacute;-scythe. Il t&eacute;moigne de transferts culturels nord-sud pr&eacute;coces dans les steppes d&egrave;s le tout d&eacute;but du Ier mill&eacute;naire av. n. &egrave;. <br>
Autre site-rep&egrave;re, la tombe &laquo;royale&raquo; d'Arjan 2, &eacute;tudi&eacute;e en 2000-2004 par la mission centrasiatique du mus&eacute;e de l'Ermitage conjointement avec l'Institut arch&eacute;ologique allemand, dat&eacute;e de la seconde moiti&eacute; du VIIe si&egrave;cle av. n. &egrave;. Les riches trouvailles d'Arjan 2 posent nombre de questions qui mettent en jeu notre appr&eacute;hension des processus culturels et historiques, non seulement dans les Sa&iuml;an et l'Alta&iuml;, mais sur toute l'aire des cultures nomades de l'Eurasie. Elles sont en effet sensiblement contemporaines des premiers objets d'or et d'argent anciennement d&eacute;couverts dans les plus anciens kourganes scythes, au nord du Caucase. Or, &agrave; c&ocirc;t&eacute; de traits proche-orientaux, la similitude de certains motifs avec ceux des nomades d'Asie est grande. Les points communs concernent surtout les &eacute;l&eacute;ments de ce qu'on appelle la &laquo;triade scythe&raquo;: armes, harnachement et art. Parent&eacute; qui s'explique par la perm&eacute;abilit&eacute; croissante de la steppe aux innovations plus que par une communaut&eacute; d'origine des peuples qui l'occupent. D&eacute;finir le territoire originel de la migration d'un peuple exige d'isoler des traits sp&eacute;cifiques et de les d&eacute;pister ailleurs, dans des cultures contemporaines ou ant&eacute;rieures. A.A. Kovalev a su ainsi cerner la question de l'origine des Scythes d'H&eacute;rodote. D'apr&egrave;s lui, les barrettes de mors &agrave; t&ecirc;tes de b&eacute;lier ou en forme de sabot caract&eacute;risent le mors scythe. Un autre &eacute;l&eacute;ment scythe (statues de pierre) s'est r&eacute;pandu au sud-ouest de l'Alta&iuml; depuis le Bronze ancien.<br>
Des traits caract&eacute;ristiques de la premi&egrave;re culture scythe ont pu se former ailleurs. Qu'on songe &agrave; la trouvaille, dans l'Ordos et au nord, d'objets de style animalier dat&eacute;s par des inscriptions chinoises du tournant IIe-Ier mill. av. n.&egrave;. L'aire proche-orientale a &eacute;galement eu une grande influence sur la formation de la culture scythe. <br>
Pour en revenir &agrave; Arjan 2, les trouvailles remettent en cause l'id&eacute;e de l'ant&eacute;riorit&eacute; du r&ocirc;le de la partie occidentale de la steppe dans la m&eacute;tallurgie du fer et attestent d'une tr&egrave;s grande ma&icirc;trise de l'orf&egrave;vrerie. <br>
D'autres questions devront encore attendre leur r&eacute;ponse. Ainsi le t&eacute;moignage d'H&eacute;rodote sur certains usages des Scythes n'est-il pas confirm&eacute; dans l'aire de diffusion de l'ethnos scythe, alors qu'on en trouve l'&eacute;cho dans la zone orientale de la diffusion des tribus de type scythe. Peut-&ecirc;tre ce ph&eacute;nom&egrave;ne repose-t-il sur une communaut&eacute; de culture existant &agrave; l'&eacute;poque du Bronze et qui aurait &eacute;t&eacute; &agrave; l'origine de nombre des traditions des nomades au d&eacute;but de l'&acirc;ge du Fer. Ces traditions ont pu perdurer longtemps sur les lieux de leur origine, tandis qu'elles ne parvenaient plus dans les steppes europ&eacute;ennes que sous le biais de r&eacute;cits traditionnels.</p>
      <p><strong><a name="leonard"></a>Jean L&eacute;o L&eacute;onard &amp; Ksenija Djordjevic  - Langues turco-mongoles, langues ouraliennes et peuplement des steppes&nbsp;: le damier des voyelles</strong>  <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"><br>
      </a>Cette communication sera con&ccedil;ue comme compl&eacute;mentaire de celle annonc&eacute;e par Jon Olof Svantesson, et tentera d&rsquo;op&eacute;rer une synth&egrave;se &agrave; vaste &eacute;chelle sur le peuplement des steppes et de leurs p&eacute;riph&eacute;ries de toundra et de ta&iuml;ga &agrave; travers le prisme des syst&egrave;mes vocaliques des langues turco-mongoles et ouraliennes (volga&iuml;ques et permiennes). Les auteurs repr&eacute;senteront les cycles vocaliques ou <em>Vowel Shifts </em>&agrave; l&rsquo;aide de damiers &agrave; 25 cases, r&eacute;partis sur l&rsquo;Eurasie centrale et ses p&eacute;riph&eacute;ries septentrionales proches, afin de rendre compte de la diversit&eacute; des aires linguistiques, mais aussi de leurs liens logiques et implicationnels, de leurs relations probables de transitivit&eacute; ou d&rsquo;isolement, d&rsquo;expansion ou de r&eacute;cession, selon un mod&egrave;le de dynamique g&eacute;olinguistique. Ces damiers seront ensuite assembl&eacute;s en modules sch&eacute;matis&eacute;s &agrave; des fins d&rsquo;analyse g&eacute;olinguistique. Le tableau ci-dessous repr&eacute;sente une des matrices possibles parmi tant d&rsquo;autres pour ces langues, compos&eacute;e de 25 cases (5 ordes x 5 s&eacute;ries), en fonction des crit&egrave;res de labialit&eacute; (labial <em>versus</em> &eacute;tir&eacute;), de position (avant <em>versus</em> arri&egrave;re ou palatal <em>versus</em> v&eacute;laire) et d&rsquo;aperture (haut, -ATR, moyen et bas). Dans la taxinomie applicable &agrave; ce type de langues, la labialit&eacute; est le crit&egrave;re dominant, suivi par trois types de position linguale&nbsp;: + avant, - avant, + arri&egrave;re. </p>
      <p align="left"><img src="../images/matrice.jpg" alt="matrice" width="580"></p>
      <p>Dans la mesure o&ugrave; une importante fluctuation est observable selon les traditions de recherche et de notation des voyelles dans ces langues, selon qu&rsquo;on se fonde sur les descriptions structuralistes de la p&eacute;riode sovi&eacute;tique ou russes contemporaines (Yarceva &amp; alii, 1997) ou sur des r&eacute;f&eacute;rences occidentales (Poppe, 1955, Svantesson &amp; alii, 2005 pour le mongol, Johanson &amp; Csat&oacute;, 1998 et Wiik, 1985 pour les langues turques), notre approche ne cherchera pas &agrave; imposer un point de vue unique et une configuration d&eacute;finitive de la population de damiers vocaliques. Ces damiers seront rassembl&eacute;s en modules, comme ci-dessous pour les langues mongoles (Bur = buriat, Dag = dagur, etc.)&nbsp;: <br>
        <img src="../images/damier1.jpg" alt="damier1" width="580"></p>
      <p>En ce sens, il s&rsquo;agira d&rsquo;une d&eacute;marche li&eacute;e &agrave; l&rsquo;empirisme critique, qui ne prend rien pour acquis dans la description des langues, et envisage une pluralit&eacute; de sc&eacute;narios plausibles en fonction de la falsifiabilit&eacute; des donn&eacute;es disponibles. Nous verrons appara&icirc;tre derri&egrave;re les bases de donn&eacute;es et les grandes synth&egrave;ses empiriques r&eacute;centes (Haspelmath &amp; alii, 2005&nbsp;; Ladefoged &amp; Maddieson, 1996) la complexit&eacute; des ph&eacute;nom&egrave;nes r&eacute;els et des distributions spatiales &ndash; d&rsquo;o&ugrave; les dangers d&rsquo;un certain r&eacute;ductionnisme empirique. Par ailleurs, derri&egrave;re les configurations de damiers d&rsquo;une cinquantaine de langues observ&eacute;es &agrave; travers notre grille phonologique de 25 cases, les chercheurs de diverses disciplines historiques et g&eacute;ographiques pourront voir se dessiner des aires culturelles, des aires de contact, des tropismes et des lignes de s&eacute;paration, des ligues ou des conf&eacute;d&eacute;rations (cf. Gousset, 1965). Ces figures sch&eacute;matiques contribueront &agrave; signaler des pistes de recherche dans le champ de recherches sur la diffusion des langues dans l&rsquo;espace (Nettle, 1999) et la dialectique que cette diffusion entretient avec la densit&eacute; des r&eacute;seaux d&eacute;mographiques et sociolinguistiques &agrave; l&rsquo;&eacute;chelle de l&rsquo;Eurasie (Jacquesson, 2003).</p>
      <p><em>Vowel systems in Mongolian languages. Data according to Swantesson &amp; alii, 2005 </em>:</p>
      <p><img src="../images/damier2.jpg" alt="damier2" width="580"></p>
      <p>&nbsp;</p>
      <p><em>R&eacute;f&eacute;rences</em><br>
        Gousset, Ren&eacute; (1965). <em>L&rsquo;empire des steppes&nbsp;: Attila, Gengis-Khan, Tamerlan</em>, Paris&nbsp;: Payot.<br>
        Haspelmath, Martin &amp; alii (2005). <em>The World Atlas of Language Structure</em>, Oxford&nbsp; : Oxford University Press.<br>
        Jacquesson, Fran&ccedil;ois (2003). &laquo;&nbsp;Linguistique, g&eacute;n&eacute;tique et la vitesse d&rsquo;&eacute;volution des langues&nbsp;&raquo;, BSL&nbsp;: Paris, t. XCVIII-1, pp. 101-121.<br>
        Johanson, Lars &amp; Csat&oacute;, Eva (1998). <em>Turkic Languages</em>, London&nbsp;: Routledge.<br>
        Ladefoged Peter &amp; Maddieson Ian, (1996). The Sounds of the World&rsquo;s Languages : Oxford-Cambridge, Blackwell. <br>
        Nettle, Daniel (1999). <em>Linguistic </em><em>Diversity</em>, Oxford : Oxford University Press.<br>
        Poppe, Nocholas (1955) <em>Introduction to Mongolian Comparative Linguistics</em>, SUS : Helsinki.<br>
        Svantesson Jon Olof, Tsendina Anna, Mukhanova Karlsson Anastasia &amp; Franz&eacute;n Vivan (2005). <em>The Phonology of Mongolian</em>, Oxford : Oxford University Press.<br>
        Wiik, Kalevi (1985). <em>Vokaalisointu : altalaiset kielet</em>, Turku : Department of Phonetics.<br>
        Yarceva, V. N. &amp; alii (1997). <em>T&rsquo;urskie Yazyki</em> (<em>Languages of the World : Turkic Languages</em>), Indrik (Acad&eacute;mie des Sciences de Russie, Institut de Linguistique) : Moscou.</p>
      <p> <a name="lienhard"></a><strong>Thomas Lienhard - L'expansion des Slaves en Europe comme sous-produit de la migration des peuples&nbsp;? / <em>The Slavic expansion in Europe as a result of the great migrations? (6th-9th Centuries)</em></strong><em> <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a><br>
      </em>On posera ici la question des facteurs qui ont abouti &agrave; l'apparition d'un ensemble slave, puis de plusieurs groupes slaves en Europe au d&eacute;but du Moyen &Acirc;ge. Le corpus humain envisag&eacute; se fonde sur un crit&egrave;re minimaliste&nbsp;: on prend en consid&eacute;ration l'ensemble de ceux que les sources du VIe-IXe si&egrave;cle ont appel&eacute;s &ldquo;&nbsp;Slaves&nbsp;&rdquo;. Il s'agira donc d'abord de d&eacute;crire les &eacute;tapes de ce ph&eacute;nom&egrave;ne de d&eacute;nomination&nbsp;: d'abord distinction entre les autres groupes ethniques et les Slaves, ces derniers ce voyant au contraire attribuer une homog&eacute;n&eacute;it&eacute;, puis distinctions internes entre les divers sous-ensembles de cette cat&eacute;gorie (Serbes, Croates, etc.). Dans un deuxi&egrave;me temps, on essaiera de d&eacute;terminer les causes de cette cat&eacute;gorisation&nbsp;: les Slaves pr&eacute;sentaient-ils d&eacute;j&agrave;, au moment de leur apparition comme tels dans les sources occidentales, des facteurs de coh&eacute;rence sociale suffisamment forts (et suffisamment distincts) pour appeler n&eacute;cessairement une cat&eacute;gorie ethnique sp&eacute;cifique, autrement dit les auteurs francs auraient-ils seulement &ldquo;&nbsp;d&eacute;couvert&nbsp;&rdquo; une identit&eacute; d&eacute;j&agrave; bien &eacute;tablie&nbsp;? A y regarder de pr&egrave;s, ni les crit&egrave;res arch&eacute;ologiques, ni les donn&eacute;es politiques, ni les &eacute;l&eacute;ments religieux ne semblent rendre l&eacute;gitimes, pour une premi&egrave;re &eacute;poque, de telles distinctions. Au contraire, les crit&egrave;res de l'identit&eacute; slave (unit&eacute; religieuse, coh&eacute;rence strat&eacute;gique, continuit&eacute; dynastique, etc.) semblent ne s'&ecirc;tre cristallis&eacute;s que lorsque ces groupes sont entr&eacute;s dans une phase de relations actives avec les Occidentaux, plus exactement lorsqu'ils sont devenus des objets de conqu&ecirc;te (religieuse ou politique) pour ces derniers, c'est-&agrave;-dire dans la seconde moiti&eacute; du IXe si&egrave;cle. On peut donc risquer l'hypoth&egrave;se selon laquelle ces m&ecirc;mes Occidentaux auraient, au moins en certaines occasions, d&eacute;lib&eacute;r&eacute;ment fa&ccedil;onn&eacute; des ensembles ethniques dans des groupes qui, auparavant, &eacute;taient relativement indistincts, cela &agrave; des fins de classification et de contr&ocirc;le. Il restera donc &agrave; &eacute;tudier, dans une derni&egrave;re partie, les int&eacute;r&ecirc;ts pr&eacute;cis que pouvaient avoir ces voisins occidentaux &agrave; pratiquer une telle politique, et les moyens dont ils disposaient pour ce faire. Il faut pr&eacute;ciser enfin qu'en raison de l'ampleur du sujet expos&eacute;, on ne pourra proc&eacute;der que par le biais d'exemples, mais que ceux-ci paraissent repr&eacute;sentatifs pour un corpus qui a &eacute;t&eacute; enti&egrave;rement examin&eacute; par ailleurs.</p>
      <p><a name="peyraube"></a><strong>Alain Peyraube - Languages in contact&nbsp; in Northwestern China: Convergence, mixed languages or linguistic area?</strong> <em><a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a></em><br>
      The Qinghai-Gansu border region in China (western part of Qinghai province, southern part of Gansu province) contains several languages descended from at least four different language taxa: Sinitic, Tibeto-Burman (Amdo Tibetan), Turkic, Mongolic. <br>
Given the frequent contacts and intermarriage of Han (Chinese) peoples and Altaic and Tibetan peoples since the beginning of our era, it is highly likely that large scale linguistic interference would have occurred at a very early date.<br>
However, if we look at the linguistic features of this region as a whole, we find that what has happened diachronically could not simply be the result of normal tendencies for any pair of languages in intense contact to have exerted heavy influence on one another, but, rather, an overall pattern of structural convergence among these languages.<br>
Taken individually, most of the region&rsquo;s languages do not seem to conform to the given typological profile of their language family, for each has a set of linguistic features which seem to be drawn from more than one source, historically. Moreover, if we compare the structural features (especially syntactic features) of the languages throughout the region, we find that these are shared by most of the local language varieties. Thus, there appears to bea regional typological coherence, which we can consider to be a prototypical <em>Sprachbund</em>, or <em>linguistic area</em>. <br>
This paper will examine some characteristic syntactic properties of the following languages: Hezhou [or Linxia] (Sinitic), Salar and Western Yugur (Turkic), Monguor [or Tu or Tuzu], Eastern Yugur, Baonan and Santa [or Dongxiang (Mongolic), Amdo Tibetan, as well as two Sinitic (?) languages known to be <em>mixed languages</em> : Tangwang and Wutun.<br>
An answer to the following main question will be tentatively suggested in the conclusion: do we really have a Qinghai-Gansu linguistic area?      </p>
      <p><strong><a name="pohl"></a>Walter Pohl - The Role of Steppe Peoples in Early Medieval Europe</strong> <em><a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a></em><br>
      The paper will focus on several general and methodological issues that may establish lines of comparison across space and time, and will mainly use the examples of the early medieval Huns, Avars, Bulgars and Magyars in Europe. Topics will include:</p>
      <ol start="1" type="1">
        <li>The plurality of the medieval      &lsquo;universe of the steppe&rsquo;, which provided space for very different forms of      nomadism or sedentary life. We also have to distinguish between nomadism      as an economic practice and the highly specialized steppe warriors on      horseback who were a dynamic force of political organisation.</li>
        <li>The shifting forms of identity      of steppe peoples, who could generally change allegiance faster than      sedentary populations, and who seem to have drawn from a limited stock of      prestigious names.</li>
        <li>The extraordinary capability of      steppe riders to control and integrate wide spaces and the people moving      within them, which required both sophisticated forms of communication and      efficient ways of control.</li>
        <li>The specific dynamic of steppe      empires that built on these skills, and could unleash a tremendous      expansionary spin. However, when expansion stopped, these empires often      collapsed (for instance, the Hun empire after Attila), or had to adapt to      a different environment (as Bulgars or Magyars successfully did).</li>
        <li>The contact between steppe      peoples and sedentary civilisations is not simply a &lsquo;clash of cultures&rsquo;      but a complex exchange that fulfilled basic needs in both systems.      Contrary to stereotypes, Huns or Avars were no ruthless plunderers but      followed carefully calculated rhythms of war and peace, of plunder and      treaties.</li>
        <li>In this process of      communication, a dialectic of &lsquo;othering&rsquo; and self-identification could      transfer sedentary perceptions into self-images of steppe peoples (for      instance, the appropriation of the apocalyptic identification with the      biblical Gog and Magog).</li>
        <li>Still, the fact that most of      our written sources come from outside descriptions and stereotypes      constitutes a major methodological problem.</li>
      </ol>
      <p><strong><a name="rapin"></a>Claude Rapin - Du Syr-darya &agrave; l&rsquo;Hindoukouch :  migrations et soci&eacute;t&eacute;s s&eacute;dentaires dans l&rsquo;Asie centrale antique / <em>From Syr-darya to Hindukush: migrations and sedentary societies in ancient Central Asia</em></strong> <em><a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a></em><br>
      Cette communication portera sur la Transoxiane, lieu oblig&eacute; de contacts directs entre le monde de la steppe et les civilisations s&eacute;dentaires. Ce ph&eacute;nom&egrave;ne qui concerne l&rsquo;histoire de la Sogdiane et de la Bactriane depuis la protohistoire sera illustr&eacute; par les fouilles d&rsquo;ensembles urbains, de fortifications et de n&eacute;cropoles datant de la fin de l&rsquo;Age du Fer ancien aux d&eacute;buts de notre &egrave;re. Les &eacute;v&eacute;nements historiques correspondants concernent la conqu&ecirc;te de l&rsquo;Asie centrale par Darius Ier en r&eacute;action &agrave; des invasions nomades (fin du VIe s. av. J.-C.: voir notamment le site urbain de Koktepe pr&egrave;s de Samarkand), la conqu&ecirc;te d&rsquo;Alexandre le Grand en 329-327 av. J.-C. (avec la fondation d&rsquo;Alexandrie Extr&ecirc;me &agrave; la fronti&egrave;re des territoires scythes), les heurts entre les royaumes hell&eacute;nistiques et divers peuples nomades provenant du monde de la steppe et du Sinkjang (voir, par exemple, le site hell&eacute;nistique d&rsquo;A&iuml; Khanoum), enfin, apr&egrave;s le tournant de notre &egrave;re, la rivalit&eacute; entre peuples nomades s&eacute;dentaris&eacute;s (les Kouchans) et non s&eacute;dentaris&eacute;s (Scytho-Sarmates-Ases-&ldquo;Kangju&rdquo;) de part et d&rsquo;autre de la muraille sogdienne des Portes de Fer de Derbent en Ouzb&eacute;kistan.<br>
      <em>In this paper devoted to Transoxiana, the importance of contacts between the steppic world and the sedentary societies from the 2nd mill. B.C. and its role concerning the links between East and West will be discussed. This phenomenon will be illustrated by the excavations of urban settlements, fortifications and necropolises dating back to the early Iron Age until the turning of our era. The main historical events revealed by these discoveries are the conquest of Central Asia by Darius I at the end of the sixth century B.C. as a reaction against nomadic incursions into the north-east frontier of the Achaemenid empire (see the urban site of Koktepe near Samarkand), the Macedonian conquest of Alexander the Great (who founded his Alexandria the Furthest at the frontier of the Scythians), the thread of various nomadic peoples along the frontiers of the Graeco-Bactrian kingdom (see, for example, the city of Ai Khanum), and, from the beginning of our era, the rivalry between the sedentarised Kushans (whose empire extended from the right bank of the Oxus as far as Mathura in India) and the Kangju (Scytho-Sarmatians or Ases) who extended their power north of the Sogdian Iron Gates near Derbent in Uzbekistan.</em></p>
      <p><strong><a name="svantesson"></a>Jan-Olof Svantesson - The steppe  seedbed of languages</strong> <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"><br>
        </a>In my talk, I will take up the question of the spread of languages from the Eurasian Steppe and the relation of the languages of the Steppe to the languages in neighbouring areas. <br>
        I will refer to Johanna Nichols, who regards the Eurasian Steppe as a 'Spread zone' from which languages have spread towards the west in several waves: Uralic, Indo-European, Iranian, Turkic, Mongolic, and, finally, in the reverse direction, Russian. <br>
        In relation to this, I will discuss the old problem of areal vs. genetic relationship between languages, to what extent structural similarities between languages reveal a common descent or are due to areal influence. In particular, I will take up two phenomena, vowel harmony and the use of lexical tones, which are relevant to this area, and have often been involved in this discussion. One example of this is that the use of lexical tone has recently even been connected to the presence of specific human genes.</p>
      <p><a name="thierry"></a><strong>Fran&ccedil;ois Thierry  -  Monnaie et nomadisme. Quelques questions sur la mon&eacute;tarisation des soci&eacute;t&eacute;s t&uuml;rkes (VIe-Xe si&egrave;cles)</strong> <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"><br>
      </a>Les sources historiques anciennes pr&eacute;sentent les premi&egrave;res soci&eacute;t&eacute;s t&uuml;rkes des VIe-VIIe si&egrave;cles (sous les Ruruan, puis durant les khanats des G&ouml;k-T&uuml;rks, des T&uuml;rks Orientaux et des T&uuml;rks Occidentaux) comme des soci&eacute;t&eacute;s nomades &agrave; l&rsquo;&eacute;conomie pr&eacute;mon&eacute;taire. Le sont-elles vraiment&nbsp;? On constate en effet que dans ces khanats, d&rsquo;une part, la monnaie continuait &agrave; circuler, et, d&rsquo;autre part, que des khagans, tekin ou khans t&uuml;rks ont soit &laquo;&nbsp;marqu&eacute;&nbsp;&raquo; la monnaie en circulation, soit &eacute;mis des monnaies &agrave; leur nom. Ces pratiques montrent que le caract&egrave;re nomade de ces peuples et pr&eacute;mon&eacute;taire de l&rsquo;&eacute;conomie &laquo;&nbsp;pastorale&nbsp;&raquo; a &eacute;t&eacute; largement surestim&eacute; et qu&rsquo;on doit d&eacute;j&agrave; penser un processus de s&eacute;dentarisation partielle des hordes et mon&eacute;tarisation, partielle aussi, de l&rsquo;&eacute;conomie. Dans cette &eacute;volution, quel est le r&ocirc;le des Sogdiens et quel est le r&ocirc;le des Chinois&nbsp;?<br>
  Cette &eacute;volution est tr&egrave;s nette dans la deuxi&egrave;me phase des khanats t&uuml;rks aux viiie-ixe si&egrave;cles, avec les &eacute;missions des T&uuml;rgesh et des Ou&iuml;ghours qui sont le fait des khagans et qui n&eacute;cessitent une infrastructure (ateliers, ouvriers, fours, approvisionnement en m&eacute;tal, etc.) qui renvoie &agrave; la constitution de capitales comme Tokmak ou Ordubalik. Qui dirige ces ateliers&nbsp;? Qui les fait fonctionner&nbsp;?<br>
  Si la production de monnaies n&rsquo;a pas un r&ocirc;le &eacute;conomique d&eacute;terminant dans les khanats puisque la monnaie d&rsquo;argent sassanide et la monnaie de bronze chinoise permettent de fournir la soci&eacute;t&eacute; en moyen de paiement, le r&ocirc;le de propagande est fondamental. Comment les T&uuml;rks ou&iuml;ghours ont-ils r&eacute;ussi &agrave; jouer un r&ocirc;le financier majeur dans la soci&eacute;t&eacute; chinoise &agrave; la fin de l&rsquo;empire Tang. C&rsquo;est toute l&rsquo;image du barbare nomade qui se trouve invalid&eacute;e. </p>
      <p><strong><a name="yu"></a>Hsiao-jung Yu -  The Manchu's Rule over China and the Attrition of Manchurian Language</strong> <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"><br>
      </a>According to the China 1990 China census report, there were approximately one hundred thousand Manchus in China, but only less than one hundred people residing in the Manchus Village in Sanjiazi (in Qiqiha&rsquo;er, Heilongjiang Province) could be considered native speakers of the Manchu language and these people were all quite old. Unless a new generation of native Manchu speakers carries the language onward, the Manchu language will soon become a dead language.<br>
  The Manchus sprang from Jurchen tribes, a Tungusic language group and the founders of the Jin dynasty (1122-1234). In 1635, Huang Taiji, the son of the founder of the Manchu State&mdash;Nurhachi, renamed his people as Manzhou or Manchus. And he named his dynasty the Qing dynasty in the following year, 1636.<br>
  The Manchus occupied all of China from 1644 to 1911 A.D. Both Manchu and Chinese were the two official languages in the imperial court. However, there was a significant shift among the Manchus from being monolingual Manchu speakers (before 1660&rsquo;s), to being bilingual Manchu and Chinese speakers (1660&rsquo;s- 1790&rsquo;s), and then to monolingual Chinese speakers (after 1790&rsquo;s).&nbsp;<br>
        The number of Manchus totaled at most two percent of the population of their empire. The success of the Manchus controlling most of the immensely populous Chinese region as legitimate holders of the imperial power for two hundred and sixty-seven years was due to its imperial policy towards the Chinese, its acceptance of Chinese culture, customs, intermarriage and so on. This extensive convergence of Manchus in many integral aspects of Chinese culture led to the convergence of Manchus and Chinese groups. As a result of this convergence, there are very few, if any, genuine Manchu language native speakers can be found in the world.</p>
      <!-- InstanceEndEditable --></div></td>
    
 </tr>
 <tr>
        <td>
        <table border="0">
        <tr>
    <td width="1000" class="XnavgaucheIcones" align="center"><img src="../../z-outils/images/charte/icones-01.gif" alt="" width="150" height="55" border="0" usemap="#Map2"></td>
   
  </tr>
  </table>
  </td>
  </tr> 
</table>

</table>


<p>
  <script type='text/javascript'>function Go(){return}</script>
  <script type='text/javascript' src='../../z-outils/deroulants/top_pos_var.js'></script>
  <script type='text/javascript' src='../../z-outils/deroulants/menu_var.js'></script>
  <script type='text/javascript' src='../../z-outils/deroulants/menu9_com.js'></script>
</p>
<noscript>
 <p>Your browser does not support script</p>
</noscript>
 <map name="Map2">
   <area shape="rect" coords="28,23,46,43" href="javascript:impression()" alt="Imprimer">
  <area shape="rect" coords="49,23,66,43" href="javascript:writemail('vjf.cnrs.fr','behaghel','',1);" alt="Contacter le webmestre">
  <area shape="rect" coords="68,23,85,43" href="../../pratique/index.htm" alt="Plan du site">
  <area shape="rect" coords="87,23,105,43" href="../../pratique/credits.htm" alt="Crédits">
  <area shape="rect" coords="8,24,24,43" href="../../index.htm" alt="Accueil">
</map>
</body>
<!-- InstanceEnd --></html>