<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"
                      "http://www.w3.org/TR/html4/strict.dtd">
<html><!-- InstanceBegin template="/Templates/seconde-navgauche-navdroite.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Parole-Musique, syst&egrave;mes complexes de la parole chant&eacute;e</title>
<!-- InstanceEndEditable --><link rel="stylesheet" type="text/css" href="../../styles/xcharte.css">
<link rel="stylesheet" type="text/css" href="../../styles/styles.css">
<script language="JavaScript" src="../../z-outils/init.js"></script>
<script language="JavaScript" src="../../z-outils/outils.js"></script>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Style1 {color: #820E12}
-->
</style>
</head>
<body marginwidth="0" marginheight="0" >
  <div class="bandeau-liens" id="divbandeau-lienCNRS"> <a href="http://www.cnrs.fr/fr/organisme/presentation.htm" target="_blank">Le CNRS</a> </div>
<div id="divbandeau-traitvert1"><img src="../../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAccueil" class="bandeau-liens"> <a href="http://www.cnrs.fr/shs/" target="_blank">Accueil SHS</a> </div>
<div id="divbandeau-traitvert2"><img src="../../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAutres" class="bandeau-liens"><a href="http://www.cnrs.fr/fr/une/sites-cnrs.htm" target="_blank">Autres sites CNRS</a></div> 
<div id="divbandeau-traitvert3"><img src="../../z-outils/images/charte/trait-vertical.gif"></div>

<table width="751"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="65"></td>
    <td colspan="3"><img src="../../z-outils/images/charte/bandeau-haut-droit.gif" alt="" width="100%" border="0"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td colspan="3" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td height="1" colspan="2"><!-- InstanceBeginEditable name="Visuel" --><img src="../../images/bandeaux/Tarasag_pandanus.jpg" alt="" width="100%" border="0"><!-- InstanceEndEditable --></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="10" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="30"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
    <td colspan="2" class="Xchemin">&nbsp;<!-- InstanceBeginEditable name="Chemin" --> <a href="../../index.htm">Accueil</a> &gt; <a href="anthropologieparole.htm">Anthropologie de la parole</a> &gt; Parole-Musique, syst&egrave;mes complexes de la parole chant&eacute;e <!-- InstanceEndEditable --></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
  </tr>
  <tr>
    <td><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="449" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td rowspan="2" colspan="2" class="Xtextcourant" width="600" valign="top">	<div id="divXnavdroite"><!-- InstanceBeginEditable name="MenuDroit" -->
      <table width="100%"  border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td class="Xscde-navdroite"><a href="semiotique.htm">Anthropologie linguistique et &eacute;changes s&eacute;miotiques</a> </td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><p class="titre"><a href="pava.htm">Participation et valorisation</a></p></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><p class="titre">Parole-Musique</p></td>
        </tr>
      </table>
    <!-- InstanceEndEditable --></div>
      <div id="ZonePrint" class="ZonePrint">    
      <!-- InstanceBeginEditable name="Contenu" -->
            <h3>Anthropologie de la parole  (<a href="#">Archives</a>)</h3>
<h1 class="titre">Parole-Musique, syst&egrave;mes complexes de la parole chant&eacute;e : exemples du chant traditionnel des pays de France<br>
              <br>
        </h1>
    <table border="1" cellpadding="5" cellspacing="0" class="table-avec-bordures" >
              <tr>
                <!--<td width="100%"><p align="center"><strong>Responsable : <a href="../../membres/despringre.htm">Andr&eacute;-Marie Despringre </a></strong></p></td>-->
  </tr>
              <tr>
                <td width="100%" class="text-com-presse"><p><span class="intertitre"><strong>Participants</strong> :</span> <a href="../../membres/anakesa.htm">A. Anakesa</a>, <a href="../../membres/despringre.htm">A.-M. Despringre</a>, S. Barreto, J.-J. Cast&eacute;ret, S. Gautier, <a href="../../membres/geneix.htm">S.&nbsp;Geneix-Rabault</a>, M. Jeannin, <a href="../../membres/mougin.htm">S. Mougin</a>, E. Ordo&ntilde;ez, <a href="../../membres/schmitt.htm">H. Schmitt</a>, <a href="../../membres/villela.htm">D. Villela </a> </p></td>
              </tr>
        </table>
            <p class="titre">&nbsp;</p>
        <p>Cette op&eacute;ration de recherche r&eacute;unit ethnolinguistes et ethnomusicologues, une chor&eacute;ologue, qui s&rsquo;associent afin d&rsquo;examiner certains rapports entre parole, parole chant&eacute;e musique, rythme et mouvement.<br>
L&rsquo;&eacute;mergence des cat&eacute;gories pertinentes et la mod&eacute;lisation des syst&egrave;mes cognitifs sous-jacents sont particuli&egrave;rement mis en &oelig;uvre &agrave; partir de l&rsquo;observation compar&eacute;e des divers terrains choisis suivants&nbsp;: B&eacute;arn, Flandre, Bretagne, Limousin, Vend&eacute;e, Guyane, La R&eacute;union, V&eacute;n&eacute;zuela, Trinidad, Canaries, Roumanie, etc. La notion de &laquo;&nbsp;style cognitif&nbsp;&raquo; est centrale dans l&rsquo;appr&eacute;hension et la distinction des cultures en pr&eacute;sence.<br>
Ces &eacute;tudes veulent contribuer &agrave; une meilleure connaissance d&rsquo;un continuum &ndash; que l&rsquo;on peut supposer &ndash; entre le verbal parl&eacute; et le verbal chant&eacute;. Les &oelig;uvres po&eacute;tico-musicales sont &eacute;tudi&eacute;es &agrave; la fois par des analyses concomitantes de la m&eacute;moire du corps et de l&rsquo;esprit. <br>
L&rsquo;op&eacute;ration met en &oelig;uvre et s&rsquo;appuie sur le <strong>RADdo</strong>&nbsp;: <strong>R</strong>&eacute;seau d&rsquo;<strong>A</strong>rchives et de <strong>D</strong>ocumentation <strong>d</strong>e l&rsquo;<strong>O</strong>ralit&eacute; en collaboration avec l&rsquo;Ethno-doc (concept-<a href="http://arexcpo.envendee.free.fr/">AREXCPO</a> en Vend&eacute;e), la BnF, le Mnatp.</p>
      <p class="titre"><br>
        S&eacute;minaires &quot;Ethnomusicologie et cognition : analyse des relations Langue-Musique dans la chanson traditionnelle&quot;</p>
            <p class="intertitre">Les s&eacute;minaires ont lieu g&eacute;n&eacute;ralement les mardis de 14h &agrave; 17h, au Lacito, rez-de-chauss&eacute;e, en salle 007<br>
        Ils font appel &agrave; de nombreux documents vid&eacute;os originaux tourn&eacute;s par les conf&eacute;renciers</p>
            <ul class="liste-liens">
              <li>
                <p>15 janvier 2008 <br>
                  <strong><a href="../../membres/schmitt.htm">Hubert Schmitt</a> </strong>(Paris IV), <strong>Du parl&eacute; au chant&eacute;, l&rsquo;accent comme param&egrave;tre pour d&eacute;terminer l&rsquo;identit&eacute; limousine</strong> <br>
                  Observer &agrave; travers la chanson limousine les signes de l&rsquo;identit&eacute; des gens de cette r&eacute;gion. Le Limousin est &agrave; l&rsquo;extr&ecirc;me Nord de l&rsquo;Occitanie fran&ccedil;aise mais il se diff&eacute;rencie des autres dialectes occitans notamment par son accentuation &agrave; tendances oxytoniques. Du Nord au Sud le corpus enregistr&eacute; par Ferdinand Brunot (Sorbonne) est analys&eacute; &agrave; l&rsquo;aide du logiciel Praat. Cette &eacute;tude a pour objectif de comparer l&rsquo;accent du parl&eacute; au chant&eacute;, &agrave; l&rsquo;aide d&rsquo;un maximum d&rsquo;&eacute;l&eacute;ments mesurables. Ceci n&eacute;cessite la parfaire connaissance de l&rsquo;accent de la langue parl&eacute;e dans le limousin. Les r&eacute;sultats de ces analyses servent &agrave; &eacute;tablir l&rsquo;existence de particularit&eacute;s propres &agrave; mieux caract&eacute;riser l&rsquo;identit&eacute; limousine.</p>
              </li>
              <li>
                <p>8 janvier 2008 <br>
                  <strong>Jean-Philippe Amar</strong> (Paris IV), <strong>Les teamim, des signes pour chanter la Thora</strong> <br>
                  Depuis le VIe si&egrave;cle avant l&rsquo;&egrave;re chr&eacute;tienne, la Bible h&eacute;bra&iuml;que fait l&rsquo;objet d&rsquo;une cantillation publique, suivant une notation (les teamim) qui a &eacute;t&eacute; &eacute;labor&eacute;e au Xe si&egrave;cle pour pr&eacute;server une tradition de la r&eacute;citation et du d&eacute;coupage ad&eacute;quats des textes bibliques. C&rsquo;est une forme de notation musicale qui g&eacute;n&egrave;re une ponctuation. De plus, accordant une priorit&eacute; au texte aux d&eacute;pens de la m&eacute;lodie, cette notation n&rsquo;est pas stricte, musicalement. Elle n&rsquo;indique pas de notes ni d&rsquo;intervalles. Elle &eacute;quivaut &agrave; une sorte de st&eacute;nographie musicale destin&eacute;e &agrave; r&eacute;gler la succession de formules m&eacute;lodiques. Ainsi, le contour de la formule inscrite peut varier suivant l&rsquo;interpr&egrave;te. Dans les diverses communaut&eacute;s juives parisiennes actuelles, originaires de multiples r&eacute;gions, on peut observer cette vari&eacute;t&eacute; d&rsquo;interpr&eacute;tations.<br>
                  <strong>L&ugrave;cia Campos</strong> (Paris IV-bourse Alban, Europe-Br&eacute;sil),<strong> &laquo; Tout cela ensemble en m&ecirc;me temps &raquo; : le choro, le forr&oacute; et les bandas de p&iacute;fanos dans la musique d&rsquo;Hermeto Pascoal</strong><br>
                D&rsquo;apr&egrave;s le chemin musical d&rsquo;Hermeto Pascoal, les trios de forr&oacute;, les regionais de choro et les bandas de p&iacute;fanos ont &eacute;t&eacute; mis en relation, en tant que formations instrumentales traditionnelles du Br&eacute;sil, gr&acirc;ce auxquelles plusieurs genres musicaux ont pu &ecirc;tre employ&eacute;s. Pascoal a incorpor&eacute; les langages musicaux traditionnels, mais il a aussi int&eacute;gr&eacute; ses &eacute;coles et ses paysages sonores &agrave; travers une &eacute;coute et une intention musicale particuli&egrave;res. La musique d&eacute;velopp&eacute;e par Pascoal nous a permis de questionner les cat&eacute;gories musicales &eacute;tablies &ndash; musique populaire, folklorique, savante &ndash; lorsqu&rsquo;elle pr&eacute;sente des &eacute;l&eacute;ments de ces trois cat&eacute;gories, sans les distinguer. Pascoal propose une exp&eacute;rience musicale int&eacute;grale &agrave; partir d&rsquo;une &eacute;coute ample et libre qui r&eacute;alise le m&eacute;lange de sonorit&eacute;s caract&eacute;ristiques de son &oelig;uvre.</p>
              </li>
              <li>
                <p>20 d&eacute;cembre 2007<br>
                      <strong><a href="../../membres/despringre.htm">Andr&eacute;-Marie Despringre</a></strong> (UPS 2561) <strong>Ethnomusicologie et cognition : th&eacute;ories et m&eacute;thodes</strong><br> 
                  Introduction &agrave; la relation entre anthropologie et  cognition, plus particuli&egrave;rement &agrave; travers le cas de l&rsquo;ethnomusicologie : rapports langue-musique-danse et cognition,  r&ocirc;le de l&rsquo;analyse s&eacute;miotique dans l&rsquo;identification des param&egrave;tres d&rsquo;ordre cognitif. <br>
                </p>
              </li>
              <li>
                <p>15 mai 2007<br>
                  <strong>Philippe Salort</strong> (Paris IV), <strong>Chants religieux de la confr&eacute;rie San Martino de Patrimonio : Processus d'&eacute;laboration d'une tradition vocale en Corse, entre tradition et invention</strong><br>
                  La confr&eacute;rie de Patrimonio cr&eacute;e depuis une dizaine d'ann&eacute;es son propre langage musical en &eacute;laborant des pratiques et des syst&egrave;mes de communication puis&eacute;s dans diverses coutumes corses. Avec l'appui des confr&eacute;ries insulaires d&eacute;positaires des savoirs musicaux, ce r&eacute;pertoire polyphonique tend &agrave; &eacute;voluer et se construire sans cesse. L'emploi de la langue toscane et du style polyphonique en <em>falsobordone</em>, nous montre cependant que les transformations g&eacute;n&eacute;r&eacute;es s'int&egrave;grent aux crit&egrave;res constitutifs d'une identit&eacute; partag&eacute;e avec les autres confr&eacute;ries corses. <br>
                  <strong><a href="../../membres/despringre.htm">Andr&eacute;-Marie Despringre</a></strong> (UPS 2561), <strong>R&eacute;invention des traditions chant&eacute;es et dans&eacute;es</strong> <br>
                  Courtes s&eacute;quences film&eacute;es provenant d&rsquo;enqu&ecirc;tes sur les Bushingues de Guyane (lev&eacute;e de deuil chez les Aluku, 2006), et le groupe <em>Lavi Danbwa</em> (prestation folklorique des Aluku de Cayenne, <em>Miss Guyane 2003</em>)<br>
                  Chants en situation de <em>Carnaval</em> &agrave; Saint-Georges chez les cr&eacute;oles (2006) compar&eacute;s aux chants dans&eacute;s par le groupe <em>Wapa</em> (2005) qui offre des com&eacute;dies folkloriques mettant en valeur le <em>Mayouri</em> : travail collectif de d&eacute;frichage d&rsquo;un abattis, la fabrication d&rsquo;une pirogue, la construction d&rsquo;un carbet.  Chants et danses de Muzillac au XXIe si&egrave;cle (pr&eacute;sentation de la page web du Centre Haudricourt), <em>Chants et danses de Vend&eacute;e, de la monodie &agrave; la polyphonie</em>.<br>
                  <strong>Anne Sophie Lesgourgues</strong>  (Master sur chansons de Jacques Brel), <strong>&quot;L'appareil formel de l'&eacute;nonciation&quot; (Benveniste1970), extrait des <em>Probl&egrave;mes de linguistique g&eacute;n&eacute;rale</em> (1974)</strong><br>
                  Apr&egrave;s avoir pos&eacute; les principes d'une science linguistique qui s'articulerait en deux domaines (s&eacute;mantique et s&eacute;miotique) et avoir affirm&eacute; le primat du temps linguistique dans la perception humaine de la temporalit&eacute;, Emile Benveniste consacre un article &agrave; l'&eacute;nonciation, qu'il pose, en tant que praxis, &agrave; la fois comme seule actualisation possible de la langue et comme subjectivation maximale. Il propose de la sorte l'ouverture de nouvelles voies pour l'analyse concr&egrave;te de discours et pour une th&eacute;orie s&eacute;miologique globale.</p>
              </li>
              <li>
                <p>10 mai 2007 (jeudi)<br>
                  <strong>Jean-Jacques Casteret</strong> (Institut occitan), <strong>Le sens des constructions polyphoniques en B&eacute;arn</strong><br>
                  Les productions polyphoniques sont construites selon de nombreux facteurs musicaux, sociaux et humains. Cet expos&eacute; s'attachera aux situations d'&eacute;nonciation de la polyphonie et donc &agrave; la variation<br>
                  musicale. Il pr&eacute;sentera plus particuli&egrave;rement les situations d'interlocution et notamment le poids des repr&eacute;sentations linguistiques et culturelles.<br>
                  <strong>Philippe Salort</strong> (Paris IV), <strong>Crit&egrave;res de s&eacute;lection d'un corpus de chants reconstruits aujourd'hui par des confr&eacute;ries du nord de la Corse : tradition et modernit&eacute;...</strong><br>
                D&eacute;but d'une recherche prometteuse qui prend en compte le r&ocirc;le du contexte musical corse actuel et les textes en latin, toscan, italien, corse, dans la reconstruction de traditions d'une confr&eacute;rie villageoise.</p>
              </li>
              <li>
                <p>3 mai 2007 <br>
                  <strong><a href="../../membres/despringre.htm">Andr&eacute;-Marie Despringre</a></strong> (UPS 2561- Paris IV), <strong>Fonction s&eacute;miotique du chant traditionnel : cat&eacute;goriser un rythme</strong>              <br>
                  Les analyses sont effectu&eacute;es &agrave; partir des crit&egrave;res suivants : classement par grands genres, crit&egrave;re s&eacute;mantique du texte, crit&egrave;re po&eacute;tico-linguistique, crit&egrave;re rythmique et musical, signification du rite, enfin, possibilit&eacute;s de comparaison des chants examin&eacute;s dans des contextes similaires (exemple des chants de Saint-Martin du Westhoek &agrave; la fois belge et fran&ccedil;ais). On peut observer &eacute;galement les m&ecirc;mes formes employ&eacute;es dans des contextes vari&eacute;s. La pertinence d&rsquo;un corpus n&rsquo;implique cependant pas l&rsquo;exhaustivit&eacute; de l&rsquo;information&hellip;<br>
                  <strong>Lucia Campos</strong> (Paris IV), <strong>Etude des origines europ&eacute;ennes, des adaptations et r&eacute;actualisations des rythmes pr&eacute;sents dans trois diff&eacute;rentes traditions de la musique populaire br&eacute;silienne &ndash; la &ldquo;ciranda&rdquo;, la marche et le &ldquo;frevo&rdquo;</strong><br>
                  Dans son m&eacute;moire de Master, obtenu &agrave; l&rsquo;Universit&eacute; F&eacute;d&eacute;rale de Minas Gerais, &agrave; Belo Horizonte, en juin 2006, L&uacute;cia Campos  a &eacute;tudi&eacute; l&rsquo;influence de la musique traditionnelle br&eacute;silienne &ndash; le &ldquo;choro&rdquo;, les &ldquo;bandes de f&icirc;fres&rdquo; et les &ldquo;trios de forr&oacute;&rdquo; - dans la musique d&rsquo;Hermeto Pascoal, compositeur br&eacute;silien  connu pour sa cr&eacute;ativit&eacute;. Ses compositions se particularisent par des fusions de traditions, de sonorit&eacute;s et par l&rsquo;utilisation d&rsquo;instruments et de timbres non-conventionnels.           &Agrave; partir de ce travail, elle a propos&eacute; comme sujet de th&egrave;se l&rsquo;&eacute;tude des origines europ&eacute;ennes, des adaptations et r&eacute;actualisations des rythmes pr&eacute;sents dans trois diff&eacute;rentes traditions de la musique populaire br&eacute;silienne &ndash; la &ldquo;ciranda&rdquo;, la marche et le &ldquo;frevo&rdquo;.  Dans ces jeux de rue, on ne peut s&eacute;parer l&rsquo;instrument du chant, le chant de la danse, les relations entre le public et les joueurs. Il s&rsquo;agira d&rsquo;examiner leur caract&egrave;re d&eacute;mocratique et les caract&eacute;ristiques de la cr&eacute;ation culturelle en action.           L&rsquo;&eacute;tude compar&eacute;e des traditions europ&eacute;enne et br&eacute;silienne permettra d&rsquo;ins&eacute;rer le projet dans un cadre de r&eacute;f&eacute;rence &eacute;largi, qui pourra contribuer &agrave; une meilleure connaissance de l&rsquo;&eacute;laboration multiculturelle de la musique br&eacute;silienne et du syncr&eacute;tisme des cultures qu&rsquo;elle exprime.</p>
              </li>
              <li>
                <p>9 janvier 2007<br>
                  <strong><a href="../../membres/schmitt.htm">Hubert Schmitt</a></strong> (LACITO-Paris IV)  et <strong><a href="../../membres/anakesa.htm">Apollinaire Anakesa</a></strong> (LACITO-Paris IV),<strong> Le logiciel &quot;Praat&quot; au service de l'analyse de l'accent. De la parole &agrave; la parole chant&eacute;e : le cas des chants occitans du Limousin<br>
                    </strong>Transcription phon&eacute;tique des paroles de chansons dans diff&eacute;rentes variantes de parlers en Occitan limousin. Recherche des triangles vocaliques de ces parlers. Comparaison de l'accentuation de la ligne m&eacute;lodique parl&eacute;e et chant&eacute;e. Recherche de constantes identitaires.</p>
              </li>
              <li>
                <p>19 d&eacute;cembre 2006<br>
                  <strong>Laetitia Bourmalo</strong> (CERCI, Nantes), <strong>Analyse linguistique du discours des chansons de tradition orale du pays de Gu&eacute;rande : le probl&egrave;me de la validit&eacute; du corpus<br>
                  </strong>Le corpus d'&eacute;tude sur lequel repose notre travail de th&egrave;se est un recueil de chansons &eacute;tabli par F. Gu&eacute;riff, <em>Le tr&eacute;sor des chansons populaires et folkloriques du pays de Gu&eacute;rande</em>, r&eacute;unissant des transcriptions de chansons recueillies au XIXe et au XXe si&egrave;cle par diff&eacute;rents folkloristes et par Gu&eacute;riff lui-m&ecirc;me. Avant toute analyse, nous devons donc nous interroger sur la m&eacute;thodologie employ&eacute;e par les folkloristes du XIXe si&egrave;cle et sur la m&eacute;thodologie employ&eacute;e par Gu&eacute;riff, folkloriste du XXe si&egrave;cle ; cette question de la m&eacute;thodologie des folkloristes est primordiale car c'est elle qui a d&eacute;fini notre objet d'&eacute;tude.<br>
                  <strong>Eftychia Drousta</strong> (Paris IV), <strong>Les chants <em>a capella</em> chez les Pomaques, approche po&eacute;tico-musicale, analyse de la structure stylistique et m&eacute;lodique vers des mod&egrave;les vocaux</strong><br>
                Projection d&rsquo;un film tourn&eacute; lors d&rsquo;un voyage sur le terrain de recherche. Pr&eacute;sentation du r&eacute;pertoire vocal d&rsquo;un village pomaque en Thrace Occidentale. Approche sociale et anthropologique &agrave; partir de la pratique du chant. Analyse linguistique et ambigu&iuml;t&eacute;s de la structure de la m&eacute;trique musicale.</p>
              </li>
              <li>
                <p>12 d&eacute;cembre 2006<br>
                  <strong><a href="../../membres/despringre.htm">Andr&eacute;-Marie Despringre</a></strong> (UPS 2561), <strong>Ethnographie et s&eacute;lection de corpus de chants traditionnels</strong>              <br>
                  Le choix des formes po&eacute;tico-musicales &agrave; analyser est dit pertinent s&rsquo;il tient compte de crit&egrave;res contextuels vari&eacute;s susceptibles de permettre des comparaisons &ndash; internes et externes &agrave; la culture &ndash; les plus nombreuses possibles. Il s&rsquo;agit de trouver l&rsquo;information n&eacute;cessaire &agrave; la mise en s&eacute;rie de m&ecirc;mes chants interpr&eacute;t&eacute;s dans diff&eacute;rents rites, par des chanteurs de cat&eacute;gories sociales distinctes, observ&eacute;s si possible &agrave; diff&eacute;rentes &eacute;poques et enfin mis en correspondance avec les formes issues de soci&eacute;t&eacute;s plus ou moins proches.</p>
              </li>
            </ul>
    <!-- InstanceEndEditable --></div></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="500"></td>
  </tr>
  <tr>
    <td width="150" class="XnavgaucheIcones"><img src="../../z-outils/images/charte/icones-01.gif" alt="" width="150" height="55" border="0" usemap="#Map2"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="10"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="449" height="1"></td>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
</table>
<p>&nbsp;</p>
 <p>&nbsp;</p>
 <div id="divpartenaires" >
   <table width="150"  border="0" cellspacing="0" cellpadding="0">
     <tr>
       <td><a href="http://www.cnrs.fr" target="_blank"><img src="../../images/logos/logo-cnrs.jpg" alt="cnrs" width="150" height="62" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../../images/logos/logo-paris-3.gif" alt="paris3" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../../images/logos/logo-paris-4.gif" alt="paris4" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.typologie.cnrs.fr/" target="_blank"><img src="../../images/logos/logo-typo.gif" alt="tul" width="150" height="53" border="0"></a></td>
     </tr>
   </table>
 </div>
<p>
   <script type='text/javascript'>function Go(){return}</script>
     <script type='text/javascript' src='../../z-outils/deroulants/top_pos_var.js'></script>
     <script type='text/javascript' src='../../z-outils/deroulants/menu_var.js'></script>
     <script type='text/javascript' src='../../z-outils/deroulants/menu9_com.js'></script>
</p>
 <noscript>
 <p>Your browser does not support script</p>
</noscript>
 <div id="divnavgauche-spec">
   <table border="0" cellpadding="0" cellspacing="0"  width="150">
     <tr>
       <td height="2"><img border="0" src="../../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
     <tr>
       	<td width="100%"  class="Xnavgauche" >
        	<table border="0" cellpadding="10" cellspacing="0"  width="100%">
      			<tr>
       	 			<td width="100%" class="Xnavgauche"><h2><a href="INTRANET/index.htm">Intranet <img border="0" src="../../z-outils/images/boite-outils/icones/intranet.gif" width="18" height="12"
							alt="aa"></a></h2></td>
      			</tr>
       		</table>
       </td>
     </tr>
     <tr>
       <td height="2"><img border="0" src="../../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
    </table>
 </div>
 <div id="divnavgauche-searchLabo">
    <table cellspacing="0" cellpadding="0" hspace="11" border="0">
     <tr>
     	<td width="100%" class="Xnavgauche"><h2 >Rechercher</h2>
                 <p>Sur le WEB 
                   du laboratoire</p>
               <br>
      	 </td>
         </tr>
         <tr>
     	 <td>       
				<form name="rechercher-spm" action="http://lacito.vjf.cnrs.fr/moteur/engine.php" method="GET">
				<input type="hidden" name="action"  value="go">
				<table cellspacing="0" cellpadding="0" border="0">
					<tr>
						<td><input name ="blork" maxLength="50" size="10" class="text"></td>
						<td><img border="0" src="../../z-outils/images/boite-outils/espaceur.gif" width="10" height="8"
							alt="aa"></td>
						<td><input name="submit2" type="image" src="../../z-outils/images/charte/ok.gif" 
                             border="0" width="20" height="20">
						</td>
					</tr>
				</table>
  				</form>
          </td>
        </tr>
       </table>
        <tr>
       <td height="2"><img border="0" src="../../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
		</tr>

 </div>
<div id="divnavhaut-nom-labo">
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td valign="top" class="Xnavhaut"><p> <a href="../../index.htm"><img src="../../images/logos/Logo_Lacito.jpg" alt="aa" width="141" height="59" hspace="10" border="0" align="left"></a> <span class="Style1">Langues et civilisations<br>
        à tradition orale <br>
        (UMR7107)</span></p></td>
    </tr>
  </table>
</div>
<map name="Map2">
  <area shape="rect" coords="28,23,46,43" href="javascript:impression()" alt="Imprimer">
  <area shape="rect" coords="49,23,66,43" href="javascript:writemail('vjf.cnrs.fr','behaghel','',1);" alt="Contacter le webmestre">
  <area shape="rect" coords="68,23,85,43" href="../../pratique/index.htm" alt="Plan du site">
  <area shape="rect" coords="87,23,105,43" href="../../pratique/credits.htm" alt="Crédits">
  <area shape="rect" coords="8,24,24,43" href="../../index.htm" alt="Accueil">
</map>
</body>
<!-- InstanceEnd --></html>