<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"
                      "http://www.w3.org/TR/html4/strict.dtd">
<html><!-- InstanceBegin template="/Templates/seconde-navgauche-navdroite.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Lexique et Diachronie</title>
<!-- InstanceEndEditable --><link rel="stylesheet" type="text/css" href="../../styles/xcharte.css">
<link rel="stylesheet" type="text/css" href="../../styles/styles.css">
<script src="../../Scripts/Change_Version.js" type="text/javascript"></script>
<script language="JavaScript" src="../../z-outils/init.js"></script>
<script language="JavaScript" src="../../z-outils/outils.js"></script>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Style1 {color: #820E12}
-->
</style>
</head>
<body marginwidth="0" marginheight="0" >
  <div class="bandeau-liens" id="divbandeau-lienCNRS"> <a href="http://www.cnrs.fr/fr/organisme/presentation.htm" target="_blank">Le CNRS</a> </div>
<div id="divbandeau-traitvert1"><img src="../../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAccueil" class="bandeau-liens"> <a href="http://www.cnrs.fr/shs/" target="_blank">Accueil SHS</a> </div>
<div id="divbandeau-traitvert2"><img src="../../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAutres" class="bandeau-liens"><a href="http://www.cnrs.fr/fr/une/sites-cnrs.htm" target="_blank">Autres sites CNRS</a></div> 
<div id="divbandeau-traitvert3"><img src="../../z-outils/images/charte/trait-vertical.gif"></div>

<table height="900" width="751"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="65"></td>
    <td colspan="3"><img src="../../z-outils/images/charte/bandeau-haut-droit.gif" alt="" width="100%" border="0"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td colspan="3" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td height="1" colspan="2"><!-- InstanceBeginEditable name="Visuel" --><img src="../../images/bandeaux/bandeau-lexdiachro.jpg" alt="" width="100%" border="0"><!-- InstanceEndEditable --></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="10" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="30"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
    <td colspan="2" class="Xchemin">&nbsp;<!-- InstanceBeginEditable name="Chemin" --> <a href="../../index.htm">Accueil</a> &gt; <a href="index.htm">Langue, culture, environnement</a> &gt; Lexique et Diachronie  <!-- InstanceEndEditable --></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
  </tr>
  <tr>
    <td><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="449" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td rowspan="2" colspan="2" class="Xtextcourant" width="600" valign="top">	<div id="divXnavdroite"><!-- InstanceBeginEditable name="MenuDroit" -->
      <table width="100%"  border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td class="Xscde-navdroite">Lexique et diachronie </td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><span class="intertitre"><a href="temps.htm">Temps et espace</a></span></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="hommenature.htm">L'homme et la nature</a></td>
        </tr>
      </table>
    <!-- InstanceEndEditable --></div>
      <div id="ZonePrint" class="ZonePrint">    
      <!-- InstanceBeginEditable name="Contenu" -->
          <h3 class="intertitre"><br>
          Langue, Culture, Environnement  (<a href="#">Archives</a>)</h3>
        <p class="titre"></p>
        <h1 class="titre">Lexique et Diachronie (jusqu'&agrave; fin 2008)</h1>
        <p align="left">&nbsp;</p>
        <p align="left"><strong>S&eacute;minaires pass&eacute;s (<a href="#seminaires">voir plus bas</a>)</strong></p>
        <p class="intertitre">&nbsp;</p>
      <table border="1" cellpadding="5" cellspacing="0" class="table-avec-bordures" >
        <tr>
          <td width="100%"><h6 align="center">Responsable : <a href="../../membres/colombel.htm">V&eacute;ronique de Colombel</a></h6></td>
        </tr>
        <tr>
          <td width="100%"><ul class="liste-liens">
            <li><span class="intertitre">Participants :</span> I. Andreesco (Langues'O) - M. Anthony (APSONAT) - <a href="../../membres/bouquiaux.htm">L.&nbsp;Bouquiaux </a>- P. Boyeldieu (LLACAN) - <a href="../../membres/charpentier.htm">J.-M. Charpentier</a> - <a href="../../membres/coyaud.htm">M. Coyaud</a> - <a href="../../membres/dunham.htm">M.&nbsp;Dunham</a> - I.&nbsp;Gaita (MNHN) - B.-F. G&eacute;rard (IRD) - <a href="../../membres/guarisma.htm">G. Guarisma</a> - J. de D. Karangwa - <a href="../../membres/lebarbier.htm">M.&nbsp;Lebarbier</a>  - <a href="../../membres/mazaudon.htm">M. Mazaudon</a> - <a href="http://llacan.vjf.cnrs.fr/pers/p_monino.htm" target="_blank">Y.&nbsp;Mo&ntilde;ino</a> (LLACAN) - <a href="../../membres/motte.htm">&Eacute;.&nbsp;Motte-Florac</a> (Univ. Montpellier I) - <a href="../../membres/naim.htm">S.&nbsp;Na&iuml;m</a> - <a href="../../membres/popova.htm">A. Popova</a> - †<a href="../../membres/quinsat.htm">F. Quinsat</a> - S. de Pury (CELIA) - <a href="../../membres/randa.htm">V.&nbsp;Randa</a> - <a href="http://llacan.vjf.cnrs.fr/pers/p_roulon.htm" target="_blank">P.&nbsp;Roulon-Doko</a> (LLACAN) - <a href="../../membres/taine.htm">C.&nbsp;Taine-Cheikh</a> - <a href="../../membres/thomas.htm">J.M.C.&nbsp;Thomas</a> - <a href="http://celia.cnrs.fr/Fr/Labo/Tersis.htm" target="_blank">N.&nbsp;Tersis</a> (CELIA)  </li>
          </ul></td>
        </tr>
      </table>
      <p>Notre objet a d&rsquo;abord &eacute;t&eacute;&nbsp;:<br>
        - d&rsquo;&eacute;tudier les <strong>diff&eacute;rentes m&eacute;thodologies</strong> cernant les permanences et les changements lexicaux, tant sur le plan <strong>linguistique</strong> que <strong>socioculturel</strong>. Et cela &agrave; travers des &eacute;tudes de cas et des techniques diff&eacute;rentes, manuelles ou automatis&eacute;e, bas&eacute;es sur des donn&eacute;es orales ou &eacute;crites. A la suite de quoi nous essayerons de caract&eacute;riser les facteurs socioculturels de changement &agrave; travers des situations concr&egrave;tes que nous avons l&rsquo;intention de synth&eacute;tiser et de regrouper en types.</p>
      <p>Nous nous sommes demand&eacute;&nbsp;:<br>
        - &agrave; quoi correspondait la conception d&rsquo;une <strong>proto-langue</strong> et ce qu&rsquo;apportait aux reconstitutions historiques cette m&eacute;thode de reconstruction de racines<br>
        - &agrave; quoi, par comparaison, correspondaient les <strong>&eacute;tudes diachroniques en synchronie dynamique</strong>, etc. </p>
      <p>Sur le plan linguistique, il est important de distinguer les ressemblances qui proviennent d&rsquo;une <strong>filiation commune</strong> de celles qui proviennent de <strong>contacts</strong>, ce que ne fait apparemment pas la <strong>lexico-statistique</strong>. Pourtant des contacts tr&egrave;s anciens ne se distinguent pas toujours d&rsquo;une filiation commune et, pour cause, l&rsquo;origine n&rsquo;est pas forc&eacute;ment une langue unique.</p>
      <p>En reconstruisant une <strong>protolangue</strong>, on peut d&eacute;duire des informations quant au lieu, au temps et aux traits culturels de la communaut&eacute; des locuteurs de cette langue hypoth&eacute;tique. C&rsquo;est ce qu&rsquo;a fait Y. Monino (du LLACAN) en restituant des migrations et une proto-s&eacute;mantique. Cette d&eacute;marche, comme la suivante, aide &agrave; la connaissance du pass&eacute; des soci&eacute;t&eacute;s sans &eacute;criture. </p>
      <p>Les &eacute;tudes <strong>diachroniques en synchronie dynamique</strong> peuvent, en plus, tenir compte des convergences et des divergences et diff&eacute;rencier ce qui est une r&eacute;tention de la protolangue de ce qui provient d&rsquo;un contact, en calculant les &eacute;l&eacute;ments retenus en commun et ceux qui sont communs en dehors de toute r&eacute;tention. On peut en d&eacute;duire des syst&egrave;mes d&rsquo;osmoses &agrave; diff&eacute;rentes &eacute;poques et avec une s&eacute;mantique caract&eacute;ris&eacute;e. L&agrave; aussi, migrations, contacts et troncs communs plus ou moins anciens sont d&eacute;ductibles.</p>
      <p>La <strong>linguistique historique</strong>, bas&eacute;e sur l&rsquo;&eacute;crit, examine avec plus de suret&eacute; les emprunts et les contacts, le cheminement des termes, l&rsquo;interaction entre les changements linguistiques et les milieux socioculturels. Un examen de l&rsquo;&eacute;volution de l&rsquo;ancien fran&ccedil;ais de la langue du blason et une &eacute;tude des arabismes en ont &eacute;t&eacute; une d&eacute;monstration.</p>
      <p>Quant &agrave; la <strong>reconstruction informatis&eacute;e</strong>, elle est une aide pour les correspondances phon&eacute;tiques et phonologiques, gr&acirc;ce &agrave; la grande quantit&eacute; d&rsquo;informations qu&rsquo;elle peut traiter. N&eacute;anmoins, elle a beaucoup de mal &agrave; &eacute;tablir des hypoth&egrave;ses stables et &agrave; prendre en charge les donn&eacute;es s&eacute;mantiques et socioculturelles. Par contre, si elle se contente de lister des cognats et des formules de reconstructions ainsi que des donn&eacute;es historiques du contexte socioculturel, elle est propos&eacute;e, comme l'ont fait P.&nbsp;Boyeldieu et P. Nougayrol (du LLACAN), comme un outil facilitant les tris, les d&eacute;marches de recherche et de stratigraphie lexicale. Enfin,  en cas de sources historiques diverses, la premi&egrave;re difficult&eacute; &agrave; r&eacute;soudre est de coder une &eacute;criture de r&eacute;f&eacute;rence qui soit une norme pour le traitement de l&rsquo;ensemble des donn&eacute;es. C&rsquo;est la conclusion de S. de Pury (du CELIA).</p>
      <p>La mise au point sur l&rsquo;implication des diff&eacute;rentes m&eacute;thodologies utilis&eacute;es pour cerner la diachronie nous a permis d&rsquo;&eacute;voquer leurs apports possibles et leurs limites pour notre &eacute;tude du contexte socioculturel. Dans l&rsquo;avenir, pour  regrouper en types les facteurs de changement entrevus &agrave; partir d&rsquo;&eacute;tudes de cas, nous reviendrons &agrave; un point de vue ouvert et global. En effe<u>t</u> les changements lexicaux, loin d&rsquo;&ecirc;tre linguistiquement autonomes et constants, d&eacute;pendent des &eacute;changes li&eacute;s &agrave; l&rsquo;organisation g&eacute;ographique, politique, &eacute;conomique et sociale, &agrave; la d&eacute;mographie et au contexte culturel, c&rsquo;est-&agrave;-dire &agrave; l&rsquo;ensemble du domaine cognitif ancr&eacute; dans l&rsquo;exp&eacute;rience humaine sous toutes ses dimensions, qu&rsquo;il s&rsquo;agisse de perception, de pratiques, de techniques, de production mat&eacute;rielle ou culturelle.</p>
      <p>&nbsp;</p>
      <p class="titre"><font size="2"><a name="seminaires"></a></font><font size="2">S&eacute;minaires pass&eacute;s</font></p>
      <ul class="liste-liens"><li>13 d&eacute;cembre 2007<br>
            <strong><a href="../../membres/charpentier.htm">Jean-Michel Charpentier</a> - 
                Colonisation et naissances des pidgins ou cr&eacute;oles</strong><br>
            Se basant sur l&rsquo;exemple du pidgin/cr&eacute;ole bichelamar, code vieux de deux si&egrave;cles seulement, J.-M. Charpentier &eacute;tudie l&rsquo;influence d&eacute;terminante des facteurs d&eacute;mographiques et socio-&eacute;conomiques sur le lexique. La complexification morphologique et l&rsquo;enrichissement s&eacute;mantique de ce parler se sont faits parall&egrave;lement &agrave; l&rsquo;&eacute;volution de la soci&eacute;t&eacute; et au changement de statut politique&nbsp;: passage d&rsquo;une double colonisation (anglaise et fran&ccedil;aise) &agrave; un &Eacute;tat ind&eacute;pendant. Toutes ces transformations se sont op&eacute;r&eacute;es depuis la fin de la Seconde Guerre mondiale; de ce fait ils sont relativement faciles &agrave; &eacute;tudier. C&rsquo;est une situation sociolinguistique tout &agrave; fait originale.<br>
          </li>
        <li>
          <p>29 novembre 2007<br>
            <strong><a href="../../membres/motte.htm">&Eacute;lisabeth Motte-Florac</a></strong> (Universit&eacute; de Montpellier) - <strong>Probl&egrave;mes pos&eacute;s par l&rsquo;&eacute;tude des zoonymes et phytonymes ; de Kantharis &agrave; cantharide, plusieurs mill&eacute;naires d&rsquo;apparente stabilit&eacute; lexicale</strong><br>
            Pendant plusieurs mill&eacute;naires, la cantharide a &eacute;t&eacute; l&rsquo;insecte m&eacute;dicinal le plus utilis&eacute; en Europe et dans les pays m&eacute;diterran&eacute;ens. Jusqu&rsquo;&agrave; une date r&eacute;cente, ce col&eacute;opt&egrave;re &eacute;tait particuli&egrave;rement recherch&eacute; comme v&eacute;sicatoire (appliqu&eacute; sur la peau pour produire rougeurs et v&eacute;sicules), diur&eacute;tique, etc. De nos jours, ses vertus aphrodisiaques continuent &agrave; &ecirc;tre vant&eacute;es sur de nombreux sites Internet, malgr&eacute; son caract&egrave;re l&eacute;tal.<br>
            Nous suivrons la d&eacute;nomination de cette drogue, du &ldquo;kantharis&rdquo; de la Collection hippocratique &eacute;crite au Ve si&egrave;cle av. J.-C. &agrave; la &ldquo;cantharide&rdquo; de l&rsquo;&eacute;dition 2007 du Littr&eacute;. La remarquable stabilit&eacute; de cette d&eacute;nomination n&rsquo;est qu&rsquo;apparente et cache de nombreuses fractures impos&eacute;es par les contextes et les enjeux des histoires locales, qu&rsquo;il est n&eacute;cessaire de prendre en compte lors de l&rsquo;&eacute;tude des produits m&eacute;dicinaux. <br>
            Cet exemple nous permettra d&rsquo;aborder diff&eacute;rents probl&egrave;mes pos&eacute;s par les &eacute;tudes diachroniques et synchroniques portant sur les zoonymes et phytonymes.</p>
        </li>
        <li>
          <p>25 octobre 2007 <br>
            <strong><a href="../../membres/coyaud.htm">Maurice Coyaud</a></strong> - <strong>Japonais, cor&eacute;en : des isolats ?</strong><br>
            Selon Samuel Martin et Roy Andrew Miller (1972), le japonais serait &agrave; rattacher &agrave; la famille Alta&iuml;que ; selon Shichir&ocirc; Murayama (<em>Nihongo no gogen</em>, Tokyo, 1974), le japonais serait une langue mixte constitu&eacute;e d'un substrat austron&eacute;sien et d'un superstrat alta&iuml;que.<br>
            Nous examinerons les arguments avanc&eacute;s par chacun de ces auteurs. </p>
        </li>
        <li>
          <p>27 septembre 2007<br>
            <strong><a href="../../membres/karangwa.htm">Jean-de-Dieu Karangwa</a> - Lexicographie swahili et diachronie </strong><br>
            Les premiers travaux de lexicographie swahili remontent au milieu du 19&egrave; si&egrave;cle. Tous &eacute;taient bilingues (swahili-anglais et anglais-swahili et, plus tard, swahili-fran&ccedil;ais et fran&ccedil;ais-swahili). Cette tradition bilingue dominera le paysage lexicographique swahili jusqu'en 1981, date de la parution du premier dictionnaire monolingue swahili, le premier du genre en langue africaine.<br>
            Mon expos&eacute;, inscrit dans une perspective diachronique, se propose d'&eacute;tudier l'histoire des mots en rapport avec l'environnement culturel en constantes mutations. La r&eacute;flexion se nourrira entre autres d'exemples tir&eacute;s du dictionnaire swahili-fran&ccedil;ais que je suis en train d'&eacute;laborer.</p>
        </li>
        <li>
          <p>6 avril 2007<br>
              <strong>Pascal Boyeldieu et Pierre Nougayrol</strong> (LLACAN) &ndash; <strong>Pr&eacute;sentation et d&eacute;monstration du 'Lexique comparatif historique des langues sara-bongo-baguirmiennes'<br>
              </strong> Le <em>Lexique SBB</em> est une base de donn&eacute;es comparatives illustrant des s&eacute;ries de cognats (termes historiquement apparent&eacute;s) pour trente langues d&rsquo;un m&ecirc;me groupe g&eacute;n&eacute;alogique, parl&eacute;es en Afrique centrale et constitutives d&rsquo;une branche du soudanique central (phylum nilo-saharien de Greenberg). <br>
              Cette base de donn&eacute;es, initialement constitu&eacute;e dans Shoebox, a &eacute;t&eacute; r&eacute;am&eacute;nag&eacute;e par G. Segerer (Llacan) pour &ecirc;tre consultable et praticable sur Internet (<a href="http://sumale.vjf.cnrs.fr/SBB/" target="_blank">http://sumale.vjf.cnrs.fr/SBB/</a>). <br>
              L&rsquo;ensemble comporte <br>
&bull;	un texte introductif (langues et situation, sources, g&eacute;n&eacute;alogie, correspondances, indices de profondeur historique, biblio, etc.) <br>
&bull;	un fichier &laquo; lexique &raquo; (cognats et formules de reconstruction), doubl&eacute; d&rsquo;un fichier &laquo; commentaires &raquo; (traductions, observations formelles, etc.) <br>
&bull;	un fichier &laquo; correspondances &raquo;, d&eacute;taillant l&rsquo;ensemble des correspondances consonantiques, vocaliques et tonales qui fondent l&rsquo;identification des cognats pr&eacute;sent&eacute;s dans le lexique. Les fichiers &laquo; lexique &raquo; et &laquo; correspondances &raquo; sont assortis de fonctions de s&eacute;lection de champs, de filtrage et de tri permettant de circonscrire les donn&eacute;es en fonction de crit&egrave;res sp&eacute;cifiques. <br>
            Le <em>Lexique SBB</em> n&rsquo;est pas un logiciel de reconstruction automatique (les cognats, &eacute;tablis selon les principes du comparatisme historique, sont identifi&eacute;s de fa&ccedil;on classique, par recherche manuelle sur lexiques et dictionnaires). Il a pour objectif de pr&eacute;senter des donn&eacute;es comparatives &eacute;labor&eacute;es &agrave; des fins de documentation et de recherche portant sur le lexique et son histoire. <br>
            On pr&eacute;sentera le <em>Lexique SBB</em> en illustrant les principales fonctions de recherche et de tri et en d&eacute;taillant les principes de la stratigraphie lexicale.</p>
        </li>
        <li>
          <p>15 juin 2006<br>
            <strong><a href="../../membres/mazaudon.htm">Martine Mazaudon</a> &ndash; Probl&egrave;mes s&eacute;mantiques pour une reconstruction automatique informatis&eacute;e</strong></p>
        </li>
        <li>
          <p>4 mai 2006<br>
            <strong>Sybille de Pury</strong> (CELIA) &ndash; <strong>Les outils informatiques en diachronie lexicale, avec pour exemple une base de donn&eacute;es en nahualt, comparant celles du 16&egrave;me et 17&egrave;me si&egrave;cle aux actuelles</strong></p>
        </li>
        <li>
          <p>16 f&eacute;vrier 2006<br>
            <strong><a href="../../membres/taine.htm">Catherine Taine-Cheikh</a> – Probl&egrave;mes de lexicologique diachronique en arabe et en berb&egrave;re, langues &agrave; racines consonantiques 'apparentes'</strong><br>
          L'expos&eacute; comporte deux parties.<br>
          Dans la premi&egrave;re, nous discutons de la notion de racine telle qu'elle s'impose dans les langues chamito-s&eacute;mitiques. Nous expliquons l'expression utilis&eacute;e (faute de mieux) dans le titre : &laquo; langues &agrave; racines consonantiques 'apparentes' &raquo;. Cette expression renvoie notamment &agrave; la distinction &eacute;tablie par David Cohen entre &laquo; langues &agrave; mots &raquo; et &laquo; langues &agrave; racines &raquo;, distinction selon laquelle beaucoup de langues n'ont pas de racines (contrairement &agrave; ce que l'on peut penser si l'on assimile &laquo; racine &raquo; et &laquo; &eacute;tymon &raquo;). Nous montrons le fonctionnement de la racine dans une langue comme l'arabe, son r&ocirc;le dans l'organisation du lexique et les liens &eacute;troits que la racine entretient avec les formes (plus ou moins fixes) appel&eacute;es sch&egrave;mes dans la tradition arabisante occidentale.<br>
          Dans une seconde partie, nous &eacute;tudions les &eacute;volutions subies par les racines et les sch&egrave;mes &agrave; travers quelques exemples puis&eacute;s aussi bien en arabe qu'en berb&egrave;re. Alors qu'en arabe les changements consonantiques sont presque toujours r&eacute;guliers, ceux constat&eacute;s en berb&egrave;re (par comparaison des dialectes entre eux) le sont beaucoup moins. La comparaison pose alors des probl&egrave;mes, non seulement d'&eacute;volution s&eacute;mantique et d'histoire de mots (lexicologie historique) mais encore de reconstruction.</p>
        </li>
        <li>
          <p>25 janvier 2006<br>
            <strong><a href="../../membres/quinsat.htm">Fran&ccedil;oise Quinsat</a> &ndash; Lexicologie historique de l'arabe</strong><br>
          La lexicologie historique de l'arabe rel&egrave;ve de r&egrave;gles et de m&eacute;thodes identiques &agrave; celles qui guident des travaux de type semblable dans d'autres langues poss&eacute;dant un important patrimoine &eacute;crit, &eacute;labor&eacute; sur la longue dur&eacute;e. C'est le cas, par exemple, des domaines roman et germanique.<br>
          Cependant, l'histoire et le fonctionnement de la langue arabe conf&egrave;rent aux m&eacute;thodes historiques pour &eacute;tudier le lexique des particularit&eacute;s dont les contours sont dessin&eacute;s par les points suivants :<br>
          a) la recension tardive des textes r&eacute;put&eacute;s &ecirc;tre les plus anciens, notamment, par exemple, la po&eacute;sie dite pr&eacute;islamique et le Coran ;<br>
          b) la diglossie entre l'arabe &eacute;crit, dit litt&eacute;ral ou classique&hellip;, et les parlers vernaculaires, appel&eacute;s dialectes, les uns et les autres faisant, ensemble et de fa&ccedil;on indissociable, partie int&eacute;grante de l'histoire de la langue ;<br>
          c) l'absence d'une tradition historique d'&eacute;tude de la langue qui est conjugu&eacute;e avec un nombre pl&eacute;thorique de dictionnaires et de travaux lexicographiques et lexicologiques dont presque aucun, &agrave; l'exception particuli&egrave;rement de deux dictionnaires r&eacute;cents mais grandement inachev&eacute;s, ne fournit des donn&eacute;es chronologiques fiables et explicites qui permettraient d'&eacute;tablir les strates de mise en place et d'&eacute;volution du lexique. En effet, les dictionnaires de l'arabe et les &eacute;tudes lexicologiques de cette langue ne b&eacute;n&eacute;ficient que de mani&egrave;re partielle et fragment&eacute;e des m&eacute;thodes rigoureuses et &eacute;prouv&eacute;es de la lexicologie historique.<br>
          De ce fait, les particularit&eacute;s de la lexicologie historique de l'arabe am&egrave;ne &agrave; se demander en quoi elle peut rejoindre les m&eacute;thodes et les processus de reconstruction qui pr&eacute;sident &agrave; l'&eacute;tude diachronique des langues &agrave; tradition orale. Pour r&eacute;pondre &agrave; cette question des &eacute;tudes de cas seront pr&eacute;sent&eacute;es pour illustrer les questions qui se posent et les probl&egrave;mes que l'on doit r&eacute;soudre au cours de l'&eacute;tude lexicologique approfondie de quelques unit&eacute;s lexicales arabes repr&eacute;sentatives. Unit&eacute;s dont on souhaite d&eacute;crire l'&eacute;tymologie, l'apparition dans la langue, les variations chronologiques, g&eacute;ographiques, morphologiques, phon&eacute;tiques, sociolinguistiques, etc., dans une perspective diachronique. Ainsi les m&eacute;thodes historiques accompagnant ici l'&eacute;tude dans la diachronie de l'objet linguistique qu'est le lexique seront compar&eacute;es &agrave; terme, sinon confront&eacute;es, aux questionnements et aux m&eacute;thodes de la diachronie sans histoire, celle des situations o&ugrave; l'on ne dispose pas de ressources historiographiques.</p>
        </li>
        <li>
          <p>30 juin 2005<br>
            <strong>Bertrand-F. G&eacute;rard &ndash; De la parole au discours en psychanalyse</strong></p>
        </li>
        <li>
          <p>21 avril 2005<br>
            <strong><a href="../../membres/colombel.htm">V&eacute;ronique de Colombel</a> &ndash; Lexique naturaliste du tchadique central et diachronie</strong><br>
          Le lexique botanique et zoologique du tchadique central ne nous fait pas remonter d'embl&eacute;e aux Akkadiens et aux Aram&eacute;ens, pour lesquels il n'y a pas d'information, comme le fait la comparaison des pronoms personnels de forme standardis&eacute;e et fig&eacute;e, pour laquelle l'information existe. Mais il est, malgr&eacute; tout, possible de reconstruire des racines ou des formes communes de noms de v&eacute;g&eacute;taux et d'animaux permettant d'atteindre des troncs communs intra-tchadique ou extra-tchadique avec un point de vue s&eacute;mantique. Pour ce, la prise en compte des racines, des transformations phon&eacute;tiques, des plages de termes identiques permet de d&eacute;tecter les emprunts anciens et les plus r&eacute;cents dans un cadre culturel. En effet, pour comprendre la dynamique des contacts il est n&eacute;cessaire de prendre en consid&eacute;ration les usages des v&eacute;g&eacute;taux et des animaux qui ont une implication technique et culturelle dans les &eacute;changes entre soci&eacute;t&eacute;s. C'est donc avec une perspective ethnolinguistique et une analyse de la diachronie en un synchronie dynamique, que nous avons recherch&eacute; les caract&eacute;ristiques des h&eacute;ritages et des &eacute;changes du groupe tchadique central, en nous basant essentiellement sur des travaux de terrain dans les monts du Mandaras et en bordure du lac Tchad.</p>
        </li>
        <li>
          <p>24 mars 2005 <br>
            <strong>Yves Mo&ntilde;ino</strong> (LLACAN) &ndash; <strong>&Eacute;volution lexicale et histoire culturelle : le cas du proto-gbaya</strong><br>
          Dans l'&eacute;volution linguistique, il importe de bien distinguer, par des crit&egrave;res m&eacute;thodologiques rigoureux, les ressemblances qui proviennent d'une filiation commune de celles qui proviennent de contacts (respectivement la &laquo; parent&eacute; g&eacute;n&eacute;alogique &raquo; et la &laquo; parent&eacute; g&eacute;n&eacute;tique &raquo; de Manessy). L'application des seules m&eacute;thodes lexico-statistiques ne permet pas cette distinction en ce qu'il n'est rien de plus voyageur que le vocabulaire, m&ecirc;me celui dit &laquo; fondamental &raquo;. Cette exigence de distinction est particuli&egrave;rement importante dans le cas de langues apparent&eacute;es par filiation mais dont les locuteurs sont &eacute;galement en situation de contact ancien. On se propose de pr&eacute;senter sommairement la m&eacute;thode utilis&eacute;e, &agrave; partir de la comparaison et de la reconstruction des structures linguistiques du proto-gbaya, et les d&eacute;ductions que l'on peut tirer de l'analyse du vocabulaire reconstruit quant au lieu, au temps et aux traits culturels de la communaut&eacute; des locuteurs de cette langue hypoth&eacute;tique.</p>
        </li>
      </ul>
    <!-- InstanceEndEditable --></div></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="500"></td>
  </tr>
  <tr>
    <td width="150" class="XnavgaucheIcones"><img src="../../z-outils/images/charte/icones-01.gif" alt="" width="150" height="55" border="0" usemap="#Map2"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="10"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="449" height="1"></td>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
</table>
<p>&nbsp;</p>
 <p>&nbsp;</p>
 <div id="divpartenaires" >
   <table width="150"  border="0" cellspacing="0" cellpadding="0">
     <tr>
       <td><a href="http://www.cnrs.fr" target="_blank"><img src="../../images/logos/logo-cnrs.jpg" alt="cnrs" width="150" height="62" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../../images/logos/logo-paris-3.gif" alt="paris3" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../../images/logos/logo-paris-4.gif" alt="paris4" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.typologie.cnrs.fr/" target="_blank"><img src="../../images/logos/logo-typo.gif" alt="tul" width="150" height="53" border="0"></a></td>
     </tr>
   </table>
 </div>
<p>
   <script type='text/javascript'>function Go(){return}</script>
     <script type='text/javascript' src='../../z-outils/deroulants/top_pos_var.js'></script>
     <script type='text/javascript' src='../../z-outils/deroulants/menu_var.js'></script>
     <script type='text/javascript' src='../../z-outils/deroulants/menu9_com.js'></script>
</p>
 <noscript>
 <p>Your browser does not support script</p>
</noscript>
 <div id="divnavgauche-spec">
   <table border="0" cellpadding="0" cellspacing="0"  width="150">
     <tr>
       <td height="2"><img border="0" src="../../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
     <tr>
       	<td width="100%"  class="Xnavgauche" >
        	<table border="0" cellpadding="10" cellspacing="0"  width="100%">
      			<tr>
       	 			<td width="100%" class="Xnavgauche"><h2><a href="../../INTRANET/index.htm">Intranet <img border="0" src="../../z-outils/images/boite-outils/icones/intranet.gif" width="18" height="12"
							alt="aa"></a></h2></td>
      			</tr>
       		</table>
       </td>
     </tr>
     <tr>
       <td height="2"><img border="0" src="../../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
    </table>
 </div>
 <div id="divnavgauche-searchLabo">
    <table cellspacing="0" cellpadding="0" hspace="11" border="0">
     <tr>
     	<td width="100%" class="Xnavgauche"><h2 >Rechercher</h2>
                 <p>Sur le WEB 
                   du laboratoire</p>
               <br>
      	 </td>
         </tr>
         <tr>
     	 <td>       
				<form name="rechercher-spm" action="http://lacito.vjf.cnrs.fr/moteur/engine.php" method="GET">
				<input type="hidden" name="action"  value="go">
				<table cellspacing="0" cellpadding="0" border="0">
					<tr>
						<td><input name ="blork" maxLength="50" size="10" class="text"></td>
						<td><img border="0" src="../../z-outils/images/boite-outils/espaceur.gif" width="10" height="8"
							alt="aa"></td>
						<td><input name="submit2" type="image" src="../../z-outils/images/charte/ok.gif" 
                             border="0" width="20" height="20">
						</td>
					</tr>
				</table>
  				</form>
          </td>
        </tr>
       </table>
        <tr>
       <td height="2"><img border="0" src="../../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
		</tr>

 </div>
 
  <div id="divnavgauche-language">
 <p class="intertitre" align="center"><a href="Javascript:version()"><img src="../../images/logos/eng.gif" alt="English" border="0"></a></p>
 </div>
 
<div id="divnavhaut-nom-labo">
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td valign="top" class="Xnavhaut"><p> <a href="../../index.htm"><img src="../../images/logos/Logo_Lacito.jpg" alt="aa" width="141" height="59" hspace="10" border="0" align="left"></a> <span class="Style1">Langues et civilisations<br>
        à tradition orale <br>
        (UMR7107)</span></p></td>
    </tr>
  </table>
</div>
<map name="Map2">
  <area shape="rect" coords="28,23,46,43" href="javascript:impression()" alt="Imprimer">
  <area shape="rect" coords="49,23,66,43" href="javascript:writemail('vjf.cnrs.fr','behaghel','',1);" alt="Contacter le webmestre">
  <area shape="rect" coords="68,23,85,43" href="../../pratique/index.htm" alt="Plan du site">
  <area shape="rect" coords="87,23,105,43" href="../../pratique/credits.htm" alt="Crédits">
  <area shape="rect" coords="8,24,24,43" href="../../index.htm" alt="Accueil">
</map>
</body>
<!-- InstanceEnd --></html>