<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"
                      "http://www.w3.org/TR/html4/strict.dtd">
<html><!-- InstanceBegin template="/Templates/seconde-navgauche.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Structure Informationnelle et typologie des langues</title>
<!-- InstanceEndEditable --><link rel="stylesheet" type="text/css" href="../../styles/xcharte.css">
<link rel="stylesheet" type="text/css" href="../../styles/styles.css">
<script src="../../Scripts/Change_Version.js" type="text/javascript"></script>
<script language="JavaScript" src="../../z-outils/init.js"></script>
<script language="JavaScript" src="../../z-outils/outils.js"></script>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Style1 {color: #820E12}
-->
</style>
</head>
<body marginwidth="0" marginheight="0" >
  <div class="bandeau-liens" id="divbandeau-lienCNRS"> <a href="http://www.cnrs.fr/fr/organisme/presentation.htm" target="_blank">Le CNRS</a> </div>
<div id="divbandeau-traitvert1"><img src="../../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAccueil" class="bandeau-liens"> <a href="http://www.cnrs.fr/shs/" target="_blank">Accueil SHS</a> </div>
<div id="divbandeau-traitvert2"><img src="../../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAutres" class="bandeau-liens"><a href="http://www.cnrs.fr/fr/une/sites-cnrs.htm" target="_blank">Autres sites CNRS</a></div> 
<div id="divbandeau-traitvert3"><img src="../../z-outils/images/charte/trait-vertical.gif"></div>

<table height="900" width="751"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="65" alt=""></td>
    <td colspan="2"><img src="../../z-outils/images/charte/bandeau-haut-droit.gif" alt="" width="100%" border="0"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td colspan="2" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="62"></td>
    <td width="599" height="1"><!-- InstanceBeginEditable name="Visuel" --><span class="Xchemin"><img src="../../images/bandeaux/bandeauTypo.jpg" alt="finlande" width="600"></span><!-- InstanceEndEditable --></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="62"></td>
  </tr>
  <tr>
    <td width="150"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="599" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="Xchemin"> &nbsp;<!-- InstanceBeginEditable name="Chemin" --><a href="../../index.htm">Accueil</a> &gt; <a href="../index.htm">Colloques</a> &gt;<strong></strong> Structure Informationnelle et typologie des langues<!-- InstanceEndEditable --></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
  </tr>
  <tr>
    <td height="1"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td height="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td height="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="599" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="599" rowspan="2" class="Xtextcourant" valign="top"><div id="ZonePrint">
      <!-- InstanceBeginEditable name="Contenu" -->
      <table width="100%"  border="0" cellspacing="0" cellpadding="10">
        <tr>
          <td><h1> <a name="up"></a>Structure Informationnelle et typologie des langues :<br>
  marquage du focus, constructions d&eacute;tach&eacute;es,<br>
  hi&eacute;rarchie des encha&icirc;nements th&eacute;matiques</h1>
          <h3>&nbsp;</h3>
          <h3>21-22 novembre 2008, Paris (France)<br>
            Atelier international / <em>International workshop</em></h3>
          Atelier organis&eacute; avec le soutien du / <em>The Workshop is supported by the </em><br>
            <strong>Programme Pluri-Formation (PPF) Typologie et Universaux Linguistiques</strong>,  <br>
            F&eacute;d&eacute;ration FR 2559 du C.N.R.S., dir. St&eacute;phane Robert, <br>
            et <strong>Universit&eacute; Paris 3-Sorbonne Nouvelle</strong>
            <h3>contact : <a href="../../membres/fernandez.htm">M.M.Jocelyne Fernandez-Vest</a></h3>
            <p>&nbsp;</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les avanc&eacute;es r&eacute;centes de la linguistique suscitent des interrogations nouvelles quant au r&ocirc;le de l&rsquo;Ordre des mots dans la typologie linguistique, tant pour ce qui est de la reconstruction des langues et de la grammaticalisation que pour la description et l&rsquo;analyse des langues en synchronie. La Structuration Informationnelle (SI, relations th&egrave;me &ndash; rh&egrave;me &ndash; post-rh&egrave;me), nagu&egrave;re encore consid&eacute;r&eacute;e comme un universal &ndash; en prise directe sur les cat&eacute;gories cognitives et les processus qui sous-tendent la production du sens &ndash;, est aujourd&rsquo;hui reconnue comme l'une des probl&eacute;matiques vives de la variation typologique translinguistique. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
              Cet Atelier international, r&eacute;unissant un petit nombre de sp&eacute;cialistes europ&eacute;ens du domaine, se propose d'examiner et comparer, dans quelques langues typologiquement diff&eacute;renci&eacute;es et &agrave; partir d'approches th&eacute;oriques et m&eacute;thodologiques distinctes, trois des processus principaux de Structuration Informationnelle : la focalisation, les constructions &agrave; d&eacute;tachement et  l&rsquo;encha&icirc;nement des &eacute;nonc&eacute;s.<br>
            </p>
            <h3>Vendredi 21 novembre 2008<br>
              Maison de la Recherche de l&rsquo;Universit&eacute; Paris 3-Sorbonne Nouvelle  <br>
              4, rue des Irlandais 75005 Paris<br>
            </h3>
            <p><strong>Pr&eacute;sidente de s&eacute;ance : M.M. Jocelyne Fernandez-Vest</strong></p>
            <p><strong>14h00-1415 Introduction</strong></p>
            <ul class="liste-liens">
              <li>14h15-14h45 <strong>Ritva Laury</strong>, University of Helsinki, Department of Finnish, and <strong>Marja-Liisa Helasvuo</strong>, University of Turku, Department of Finnish:  <a href="#ritva">Information flow constraints as an explanation for the patterning  of Finnish relative clauses in discourse</a></li>
              <li>14h45-15h15 <strong>Isabelle Bril</strong>, C.N.R.S. &amp; Universit&eacute; Paris 3-Sorbonne Nouvelle, Laboratoire de Langues et Civilisations &agrave; Tradition Orale (LACITO) : 	<a href="#bril">Coordination, subordination et hi&eacute;rarchie informationnelle</a></li>
              </ul>
            <p><strong>15h15 Pause </strong></p>
            <p><strong>Pr&eacute;sidente de s&eacute;ance : Marie-Ange Julia-Soul&eacute;tis</strong></p>
            <ul class="liste-liens">
              <li>15h30-16h00 <strong>Marie-Claude Paris</strong>, Universit&eacute; Paris 7-Denis Diderot, Laboratoire de Linguistique Formelle (LLF) : <a href="#paris">Structure Informationnelle et ordre des mots en chinois contemporain</a></li>
            </ul>
            <ul class="liste-liens">
              <li>16h00-16h30 <strong>Injoo Choi-Jonin</strong>, Universit&eacute; de Toulouse 2-Le Mirail, Laboratoire de Langues et Civilisations &agrave; Tradition Orale (LACITO) : 	<a href="#injoo">Les pseudo-cliv&eacute;es en fran&ccedil;ais et en cor&eacute;en : pour une &eacute;bauche de mode d'emploi</a></li>
              <li>16h30-17h00 <strong>Danh T&agrave;nh Do-Hurinville</strong>, Institut National de Langues et Civilisations Orientales (INALCO) et Laboratoire Structures Formelles du Langage (SFL) : <a href="#danh">Le vietnamien &agrave; travers le prisme de la structure th&egrave;me-rh&egrave;me</a></li>
            </ul>
            <h3><br>
              Samedi 22 novembre 2008 <br>
              Centre Censier (salle 125, 1er &eacute;tage)<br>
              13, rue de Santeuil 75005 Paris </h3>
            <p><strong>Pr&eacute;sidente de s&eacute;ance : Marie-Claude Paris</strong><br>
            </p>
            <ul class="liste-liens">
              <li>9h30-10.00 <strong>M.M.Jocelyne Fernandez-Vest</strong>, C.N.R.S. &amp; Universit&eacute; Paris 3-Sorbonne Nouvelle, Laboratoire de Langues et Civilisations &agrave; Tradition Orale (LACITO)  :  	<a href="#fernandez">Typologie des d&eacute;tachements et universaux de Structure Informationnelle &eacute;volutive : exemples sames et finnois</a></li>
              <li>10h00-10h30 <strong>Marri Amon</strong>, Universit&eacute; de Tartu et E.P.H.E.-Sorbonne :  	<a href="#amon">Les d&eacute;tachements finaux en estonien :  quelques questions li&eacute;es  		&agrave; leur productivit&eacute; et &agrave; leur fonctionnement en estonien oral</a></li>
              <li>10h30-11h00 <strong>Marie-Ange Julia-Soul&eacute;tis</strong>, Universit&eacute; Paris 4-Sorbonne, Centre Alfred Ernout : 	<a href="#souletis">Relations entre structuration informationnelle et structuration syntaxique en latin : les pr&eacute;mices du fran&ccedil;ais</a></li>
            </ul>
            <p><strong>11h00 Pause</strong></p>
            <p><strong>Pr&eacute;sidente de s&eacute;ance : Injoo Choi-Jonin</strong><br>
</p>
            <ul class="liste-liens">
              <li>11h15-11h45 <strong>Karl-Erland Gadelii</strong>, Universit&eacute; Paris 4-Sorbonne, D&eacute;partement d&rsquo;Etudes Scandinaves&nbsp;: 	<a href="#gadelii">Focalisation &agrave; structure double dans les langues scandinaves</a></li>
              </ul>
            <p><strong>11h45-12.30 Discussion g&eacute;n&eacute;rale</strong></p>
            <p>&nbsp;</p>
            <p><strong>R&eacute;sum&eacute;s / <em>Abstracts</em></strong></p>
            <p><strong><a name="amon"></a>Marri AMON</strong>, Universit&eacute; de Tartu et E.P.H.E.-Sorbonne : <strong>Les d&eacute;tachements finaux en estonien : quelques questions li&eacute;es &agrave; leur productivit&eacute; et &agrave; leur fonctionnement en estonien oral</strong> / <em><strong>Final detachments in Estonian : some questions about their productivity and their functioning in oral Estonian </strong></em><a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a></p>
            <p>Nous nous proposons d&rsquo;&eacute;tudier les constituants finaux (d&eacute;tachements finaux) en estonien du point de vue informationnel, en nous appuyant sur un corpus d&rsquo;oral spontan&eacute; constitu&eacute; de dialogues et d&rsquo;extraits de parties narratives. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
              Nous examinerons d&rsquo;abord les fonctions et les caract&eacute;ristiques des constituants d&eacute;tach&eacute;s, en particulier en ce qui concerne les constituants finaux, en rapport avec la structuration informationnelle. Ensuite, ces constituants sont &eacute;tudi&eacute;s &agrave; travers un corpus estonien compos&eacute; de dialogues et d&rsquo;extraits de narratives. A partir de quelques exemples extraits de textes traduits d&rsquo;estonien en fran&ccedil;ais et <em>vice versa</em> et des &eacute;l&eacute;ments propos&eacute;s dans d&rsquo;autres &eacute;tudes portant sur l&rsquo;estonien oral, nous aborderons les caract&eacute;ristiques et les fonctions de ces constituants en estonien, en essayant d&rsquo;expliquer le fait que d&rsquo;une part il s&rsquo;agit de constructions productives en estonien oral et que d&rsquo;autre part l&rsquo;estonien ne semble pas en faire un usage aussi large que par exemple le fran&ccedil;ais pour faire ressortir les constituants th&eacute;matiques ou post-rh&eacute;matiques.</p>
            <p><em>In my presentation I propose an analysis of final constituents (final detachments) in Estonian from the point of view of information structure, based on a corpus of spontaneous oral language composed of dialogues and excerpts of narratives.       <br>
              First, the functions and caracteristics of detached constructions, especially of final detachments, will be examined in relation with the information structuring. Secondly, these constituents will be analysed, using examples of a corpus of oral language composed of dialogues and excerpts of narratives. Using excerpts of texts translated from Estonian into French and </em>vice versa<em> and elements from other studies on the oral Estonian, the functions and caracteristics of these constituents will be discussed, explaining the fact that on one hand these constructions are productive in oral Estonian and that on the other hand the Estonian language does not seem to use these constructions as much as French for highlighing thematic or post-rhematic constituents.</em></p>
            <p><a name="bril"></a><strong>Isabelle BRIL</strong>, C.N.R.S. &amp; Universit&eacute; Paris 3-Sorbonne Nouvelle, Laboratoire de Langues et Civilisations &agrave; Tradition Orale (LACITO) : <strong>Coordination, subordination et hi&eacute;rarchie informationnelle dans les langues austron&eacute;siennes / <em>Coordination, subordination and information hierarchy</em> </strong>  <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a></p>
            <p>Divers types de jonctions entre propositions sont marqu&eacute;s par des connecteurs qui, outre leur fonction coordonnante et/ou subordonnante, sont aussi des indicateurs de hi&eacute;rarchie information-nelle (morph&egrave;mes de focus ou de topique) ou de hi&eacute;rarchie r&eacute;f&eacute;rentielle. Face &agrave; une telle polyfonctionnalit&eacute;, divers facteurs interviennent pour d&eacute;sambiguiser leur fonction : <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
              (i) la position du connecteur dans la phrase (entre les deux propositions, en t&ecirc;te ou en fin de phrase/&eacute;nonc&eacute;), <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
              (ii) son domaine et sa port&eacute;e, <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
              (ii) la prosodie,<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
              (iii) l&rsquo;ordre des propositions : l&rsquo;ordre est-il s&eacute;quentiel, suit-il une relation d&rsquo;implication logique ou inverse-t-il l&rsquo;ordre s&eacute;quentiel ? <br>
              Diverses questions se posent : <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
              (a) Quels sont les domaines syntaxiques, fonctionnels et s&eacute;mantiques dont sont le plus fr&eacute;quemment issus de tels connecteurs ? <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
              (b) Dans quelle direction ont-ils &eacute;volu&eacute; ? <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
              (c) Selon quels processus ces morph&egrave;mes en viennent-ils &agrave; marquer des fonctions qui vont de la hi&eacute;rarchie informationnelle &agrave; la hi&eacute;rarchie syntaxique en tant que joncteurs propositionnels ?<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
              (d) Y a-t-il une repr&eacute;sentation syntaxique unifi&eacute;e, qui, modulo quelques variables contextuelles, pourrait rendre compte de cette palette de fonctions ?</p>
            <p><em>Various types of clause linking patterns are marked by connectors which, apart from their coordinating and/or subordinating functions, also appear as indicators of information hierarchy (focus, topic markers) or of referential hierarchy. <br>
              With such polyfunctionality, various factors help interpret their function: <br>
              (i) the position of the connector (in clause medial, sentence initial, sentence final position); <br>
              (ii) its domain and scope <br>
              (ii) prosody, <br>
              (iii) clause-ordering: is it based on sequential and logical implication or does it contradict it ?  <br>
              Several questions will be addressed : <br>
              (a) What are the syntactic, functional and semantic domains from which these connectors most frequently stem ? <br>
              (b) What are their evolution paths ? <br>
              (c) How do these morphemes come to mark functions ranging from information hierarchy to syntactic hierarchy as clause-linkers ? <br>
              (d) Is there a unified syntactic representation which, given some contextual variables, might account for these functions ?</em></p>
            <p><a name="injoo"></a><strong>Injoo CHOI-JONIN</strong>, Universit&eacute; de Toulouse 2-Le Mirail, Laboratoire de Langues et Civilisations &agrave; Tradition Orale (LACITO) : <strong>Les pseudo-cliv&eacute;es en fran&ccedil;ais et en cor&eacute;en: pour une &eacute;bauche de mode d'emploi </strong><a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a></p>
            <p>Les constructions <em>pseudo-cliv&eacute;es</em> (ou &ldquo;wh-cleft constructions&rdquo;) sont commun&eacute;ment consid&eacute;r&eacute;es comme un proc&eacute;d&eacute; syntaxique de focalisation, qui consiste &agrave; scinder une proposition en deux parties, pr&eacute;sentant la structure informationnelle Th&egrave;me &ndash; Focus. La premi&egrave;re partie repr&eacute;sent&eacute;e par une relative &agrave; t&ecirc;te ind&eacute;finie entretient une relation sp&eacute;cificationnelle (selon Higgins 1979) avec la seconde qui accueille un constituant mis en focus. Ces structures sont disponibles en cor&eacute;en comme en fran&ccedil;ais. Or, le fran&ccedil;ais dispose des constructions cliv&eacute;es comme un autre proc&eacute;d&eacute; syntaxique de focalisation, alors que celles-ci font d&eacute;faut en cor&eacute;en. La question qui se pose alors est de savoir si le mode d&rsquo;emploi des pseudo-cliv&eacute;es est le m&ecirc;me. Le d&eacute;pouillement d&rsquo;un r&eacute;cit cor&eacute;en traduit en fran&ccedil;ais ainsi que d&rsquo;un r&eacute;cit fran&ccedil;ais traduit en cor&eacute;en montre en effet que les pseudo-cliv&eacute;es du cor&eacute;en sont traduites en fran&ccedil;ais tant&ocirc;t par les cliv&eacute;es tant&ocirc;t par les pseudo-cliv&eacute;es et que les cliv&eacute;es du fran&ccedil;ais sont traduites parfois par les pseudo-cliv&eacute;es mais aussi par d&rsquo;autres moyens comme le marqueur nominatif ou la position initiale, selon le type de constituant mis en relief. La zone d&rsquo;apparition de la pseudo-cliv&eacute;e semble ainsi plus large en cor&eacute;en qu&rsquo;en fran&ccedil;ais. Le but de cette &eacute;tude est donc de circonscrire plus pr&eacute;cis&eacute;ment l&rsquo;aire d&rsquo;emploi des pseudo-cliv&eacute;es en fran&ccedil;ais et en cor&eacute;en, tout en tenant compte des autres moyens de focalisation disponibles dans chacune des langues, afin de sp&eacute;cifier leur r&ocirc;le dans une structuration informationnelle.<br>
                <em><br>
                R&eacute;f&eacute;rences</em> : <br>
              Choi-Jonin, I. 2003. A propos de focalisation d&rsquo;un constituant en fran&ccedil;ais et en cor&eacute;en. In: Michael Herslund (dir.), <em>Aspects linguistiques de la traduction</em>, 125-147. Presses Universitaires de Bordeaux. &bull; Doetjes, J. &ndash; Rebuschi, G. &ndash; Rialland, A. 2004. Cleft sentences. In: F. Corblin &ndash; H. de Swart (eds), <em>Handbook of French Semantics</em>, 529-552. Chicago: CSLI. &bull; Hedberg, N. &ndash; Fadden, L. 2007. The Information Structure of It-clefts, Wh-clefts and Reverse Wh-clefts in English. In: N. Hedberg and R. Zacharski (eds), <em>The Grammar-Pragmatics Interface: Essays in Honor of Jeanette K. Gundel</em>, 49-76. Amsterdam/Philadelphia: John Benjamins. Pragmatics &amp; Beyond New Series. &bull; Higgins, F. R. 1979. <em>The Pseudo-cleft Construction in English</em>. New York: Garland. &bull; Lambrecht, K. 1994. <em>Information Structure and Sentence Form. Topic, focus, and the mental representations of discourse referents</em>. Cambridge: Cambridge University Press. &bull; Prince, E. F. 1978. A comparison of WH-clefts and IT-clefts in discourse. <em>Language</em> 54: 883-906. &bull; Roubaud, M.-N. (2000). <em>Les constructions pseudo-cliv&eacute;es en fran&ccedil;ais contemporain</em>. Paris: Champion.</p>
            <p><a name="danh"></a><strong>Danh Th&agrave;nh DO-HURINVILLE</strong>, Institut National de Langues et Civilisations Orientales (INALCO) et Laboratoire Structures Formelles du Langage (SFL) : <strong>Le vietnamien &agrave; travers le prisme de la structure th&egrave;me-rh&egrave;me / <em>Vietnamese from the point of view of the Theme &ndash; Rheme structure</em> </strong><a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a></p>
            <p>L&rsquo;&eacute;tude de la structure de la phrase vietnamienne a suscit&eacute; deux points de vue divergents. Selon les d&eacute;fenseurs du premier point de vue, le vietnamien est une langue &agrave; sujet-pr&eacute;dicat. D&rsquo;apr&egrave;s les partisans du second point de vue, qui tiennent compte des particularit&eacute;s d&rsquo;une langue isolante, le vietnamien est une langue &agrave; topique pro&eacute;minent. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
              Ayant choisi de soutenir le second point de vue, j&rsquo;ai compos&eacute; ma communication en trois parties. La premi&egrave;re expose succinctement les caract&eacute;ristiques du vietnamien, ce qui permet de remettre en question le point de vue traditionnel. La deuxi&egrave;me est consacr&eacute;e &agrave; une pr&eacute;sentation des trois marqueurs de th&eacute;matisation <em>th&igrave;</em>, <em>l&agrave;</em> et <em>m&agrave;</em>. La troisi&egrave;me met en &eacute;vidence des rh&egrave;mes non verbaux.</p>
            <p><em>The study of the structure of the Vietnamese sentence generated two divergent points of view. According to the advocates of the first point of view, Vietnamese is a subject-predicate language. According to the proponents of the second point of view, who take into account the peculiarities of an isolating language, Vietnamese is a topic-prominent language.      Having chosen to support the second point of view, I composed my talk in three parts. The first part briefly states the characteristics of Vietnamese, which permits to call into question the traditional point of view. The second part is dedicated to the presentation of the three topic markers th&igrave;, l&agrave; and m&agrave;. The third part highlights non verbal rhemes.</em></p>
            <p><a name="fernandez"></a><strong>M.M.Jocelyne FERNANDEZ-VEST</strong>, C.N.R.S. &amp; Universit&eacute; Paris 3-Sorbonne Nouvelle, Laboratoire de Langues et Civilisations &agrave; Tradition Orale (LACITO)  : <strong>Typologie des d&eacute;tachements et universaux de Structure Informationnelle &eacute;volutive : exemples sames et finnois / <em>Typology of detachments and universals of evolutionary Information Structuring: evidence from Northern Sami and Finnish</em> </strong> <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a></p>
            <p>Appliquant un mod&egrave;le discursif de hi&eacute;rarchie informationnelle bas&eacute;e sur deux sch&eacute;mas compl&eacute;mentaires, la Strat&eacute;gie binaire 1 (Th&egrave;me-Rh&egrave;me) et la Strat&eacute;gie binaire 2 (Rh&egrave;me-Mn&eacute;m&egrave;me), notre expos&eacute; se concentrera sur le r&ocirc;le essentiel du post-Rh&egrave;me ou Mn&eacute;m&egrave;me, qui s&rsquo;apparente &agrave; l&rsquo;Antitopique des grammaires constructionnelles (Lambrecht 1994) mais se d&eacute;finit en termes d&rsquo;information scalaire et d&rsquo;&eacute;nonciation textuelle : d&eacute;tachement final en voie de grammaticalisation, le Mn&eacute;m&egrave;me contribue &agrave; la coh&eacute;sion s&eacute;mantico-interactionnelle du discours. La port&eacute;e th&eacute;orique d&rsquo;une typologie des d&eacute;tachements linguistiques initiaux et finaux sera illustr&eacute;e d&rsquo;une part par quelques exemples d&rsquo;&eacute;volution typologique de langues finno-ougriennes, et d&rsquo;autre part par des occurrences d&rsquo;alternance codique en conversation bilingue. On d&eacute;fendra ici l&rsquo;id&eacute;e que la recherche portant sur des langues instables est particuli&egrave;rement utile pour accro&icirc;tre notre connaissance des m&eacute;canismes de changement typologique et s&eacute;mantique.</p>
            <p><em>Applying a discourse model of information hierarchy based on two complementary schemes, Binary strategy 1 (Theme &ndash; Rheme) and Binary strategy 2 (Rheme &ndash; Mneme), this talk will concentrate on the essential role of post-Rheme or Mneme, which is related to the Antitopic of construction grammars (Lambrecht 1994) but defined in terms of scalar information and text pragmatics : a final detachment in the process of grammaticalization, Mneme contributes to the semantic-interactional cohesion of discourse. The theoretical scope of a typology of initial and final linguistic detachments will be enlightened by evidence from the typological evolution of two Finno-Ugric languages and from code-switching in bilingual conversations. It will be argued that research on instable languages is particularly useful for increasing our knowledge of mechanisms of typological and semantic change.</em><br> 
                <em><br>
                R&eacute;f&eacute;rences</em> : <br>
                Fernandez-Vest M.M.J. (2004), Chapter 4. &laquo;  The Information Structure of bilingual meaning : a constructivist approach to Californian Finnish conversation &raquo;, in Tuija Virtanen (ed.), <em>Approaches to cognition through text and discourse</em>, Mouton de Gruyter, 49-78. &bull; (2004), &laquo; Mn&eacute;m&egrave;me, Antitopic : le post-Rh&egrave;me, de l&rsquo;&eacute;nonc&eacute; au texte &raquo;, in <em>Structure Informationnelle et Particules Enonciatives &ndash; essai de typologie</em>, M.M.J. Fernandez-Vest &amp; Sh. Carter-Thomas (&eacute;ds.), Paris, Ed. L&rsquo;Harmattan, coll. Grammaire &amp; Cognition, 1-2, 65-105. &bull;  (2005), &laquo; Information Structure and typological change : Northern Sami challenged by Indo-European models &raquo;, in <em>Les langues ouraliennes aujourd&rsquo;hui. Approche linguistique et cognitive &ndash; The Uralic languages today. A linguistic and cognitive approach</em>, M.M.J. Fernandez-Vest (dir.), Paris, Honor&eacute; Champion, Biblioth&egrave;que de l&rsquo;Ecole des Hautes Etudes, vol. 340, 563-576. &bull; (2006), Vers une typologie linguistique du d&eacute;tachement &agrave; fondement ouralien d&rsquo;Europe, <em>Bulletin de la Soci&eacute;t&eacute; de Linguistique de Paris</em>, 2006-1, 173-224. &bull; sous presse 2008, &laquo; Vers une typologie informationnelle des constructions &agrave; d&eacute;tachement &raquo;, in D. Apot&eacute;loz &amp; F. Neveu (&eacute;ds.), <em>Actes du Colloque International Les linguistiques du d&eacute;tachement</em>, Nancy 2, 7-9 juin 2006, Bern/Berlin, Ed. Peter lang,13 p.</p>
            <p><a name="gadelii"></a><strong>Karl-Erland GADELII</strong>, Universit&eacute; Paris 4-Sorbonne, D&eacute;partement d&rsquo;Etudes Scandinaves : <strong>Focalisation &agrave; structure double dans les langues scandinaves / <em>Focalization in Scandinavian languages and the &laquo;&nbsp;structure double&nbsp;&raquo;</em></strong> <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a></p>
            <p>L&rsquo;examen des donn&eacute;es narratives nous apprend que diff&eacute;rents types de constituants topicalis&eacute;s ou focalis&eacute;s peuvent appara&icirc;tre en position initiale (dite fundament &laquo; le fondement &raquo;) dans les langues scandinaves. Ces langues respectent aussi de mani&egrave;re rigoureuse la contrainte V2, qui requiert que la deuxi&egrave;me position de la phrase soit remplie par le verbe conjugu&eacute;. La combinaison d&rsquo;un fondement sous-sp&eacute;cifi&eacute; et de la contrainte V2 g&eacute;n&egrave;re, entre autres, les phrases suivantes (en su&eacute;dois, mais les autres langues scandinaves se comportent de fa&ccedil;on similaire) : <br>
              (i)	&nbsp;&nbsp;&nbsp;&nbsp;<em>Den boken	har 	jag 	aldrig 	l&auml;st</em>. 	<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ce livre   	ai	je	jamais	lu <br>
              (ii)&nbsp;&nbsp;&nbsp;&nbsp;<em>Ledsen 	kommer 	han 	att 	bli</em>.  	<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;triste	va	il	de	devenir <br>
              Les phrases correspondantes en anglais demandent la syntaxe V3, et le fran&ccedil;ais requiert en outre l&rsquo;insertion des &eacute;l&eacute;ments r&eacute;somptifs : <br>
              (i&rsquo;)	&nbsp;&nbsp;&nbsp;&lsquo;That book I have never read.&rsquo;&nbsp;&nbsp;	(ii&rsquo;)&nbsp;&lsquo;Sad he will be.&rsquo; <br>
              (i&rsquo;&rsquo;)&nbsp;&nbsp;	&lsquo;Ce livre, je ne l&rsquo;ai jamais lu.&rsquo;	&nbsp;&nbsp;&nbsp;&nbsp;(ii&rsquo;&rsquo;)	&lsquo;Triste, il le sera.&rsquo; <br>
              Il est souvent propos&eacute; que ces types de phrase appartiennent &agrave; l&rsquo;anglais et au fran&ccedil;ais parl&eacute;s, cependant, dans les langues scandinaves, (i) et (ii) sont stylistiquement tout &agrave; fait neutres. Cet expos&eacute; traite d&rsquo;un corpus parall&egrave;le &eacute;crit, faisant l&rsquo;hypoth&egrave;se que des structures scandinaves comme (i) et (ii) sont pr&eacute;sentes, tandis que l&rsquo;on pr&eacute;dit que leurs &eacute;quivalents fran&ccedil;ais les plus proches, (i&rsquo;&rsquo;) et (ii&rsquo;&rsquo;), sont absents. </p>
            <p><em>Inspection of larger stretches of discourse reveals that a various types of topicalized or focalized constituents in Scandinavian languages can appear in sentence-initial position (the so called fundament (&laquo; foundation &raquo;). Since  Scandinavian languages strictly obey the V2 constraint, the second position in root clauses is always occupied by the finite verb. The availability of an underspecified fundament coupled with the V2 contraint generates sentences such as the following (examples from Swedish but other Scandinavian languages behave similarly): </em><br>
              (i)	&nbsp;&nbsp;&nbsp;&nbsp;<em>Den boken	har 	jag 	aldrig 	l&auml;st</em>. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;that book   	have 	I 	never 	read <br>
(ii)&nbsp;&nbsp;&nbsp;&nbsp;<em>Ledsen 	kommer 	han 	att 	bli</em>. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;sad	will	he	to	be<br>
              <em>English equivalents of (i) and (ii) require V3, and French in addition demands the insertion of resumptive elements: </em><br>
              (i&rsquo;)	&nbsp;&nbsp;&nbsp;&lsquo;That book I have never read.&rsquo;&nbsp;&nbsp;	(ii&rsquo;)&nbsp;&lsquo;Sad he will be.&rsquo; <br>
(i&rsquo;&rsquo;)&nbsp;&nbsp;	&lsquo;Ce livre, je ne l&rsquo;ai jamais lu.&rsquo;	&nbsp;&nbsp;&nbsp;&nbsp;(ii&rsquo;&rsquo;)	&lsquo;Triste, il le sera.&rsquo; <br>
              <em>These English and French sentences are often considered to be characteristic of spoken language, but in Scandinavian languages, (i) and (ii) are perfectly stylistically neutral. This paper investigates a parallel written corpus whereby it is hypothesized that Scandinavian structures such as those in (i) and (ii) will be present whereas it is predicted that their closest French counterparts, (i&rsquo;&rsquo;) and (ii&rsquo;&rsquo;), will be absent. </em></p>
            <p><a name="souletis"></a><strong>Marie-Ange JULIA-SOUL&Eacute;TIS</strong>, Universit&eacute; Paris 4-Sorbonne, Centre Alfred Ernout : <strong>Relations entre structuration informationnelle et structuration syntaxique en latin : les pr&eacute;mices du fran&ccedil;ais / <em>Relations between information structure and syntactic structure in Latin: the pemises of French</em></strong> <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a></p>
            <p>Nous tenterons de rep&eacute;rer les positions de surface des adverbes latins, tel <em>profecto</em>, dans les com&eacute;dies de Plaute, c&rsquo;est-&agrave;-dire dans des textes o&ugrave; l&rsquo;oral est &laquo; simul&eacute; &raquo;. L&rsquo;ordre des mots en latin ne semble pas &laquo; libre &raquo;, comme on l&rsquo;affirme souvent. Notre but sera de comprendre, dans le cadre d&rsquo;une analyse g&eacute;n&eacute;rique, de quelle mani&egrave;re au contraire les mouvements interagissent avec la structure Informationnelle, dans des m&eacute;canismes d'oralit&eacute; nombreux. Il appara&icirc;tra que l&rsquo;interface syntaxe-SI joue un r&ocirc;le pr&eacute;pond&eacute;rant dans la variation de l&rsquo;ordre des constituants dans la phrase. L&rsquo;adverbe fait en effet partie du choix de moyens expressifs destin&eacute;s &agrave; indiquer l&rsquo;articulation informationnelle de l&rsquo;&eacute;nonc&eacute; : <em>profecto</em> peut articuler ou encadrer le sch&eacute;ma Th&egrave;me-Rh&egrave;me ; il peut &eacute;galement articuler le Th&egrave;me d&eacute;tach&eacute; &agrave; gauche et sa reprise sous la forme pronominale, ou bien articuler le sch&eacute;ma &eacute;nonciatif Rh&egrave;me-Mn&eacute;m&egrave;ne. Ces diff&eacute;rentes organisations syntaxiques sont particuli&egrave;rement sollicit&eacute;es avec certaines structures marqu&eacute;es, telles que l&rsquo;extraposition et la th&eacute;matisation, qui jouent un r&ocirc;le important dans l&rsquo;expression de la structure informationnelle. Nous confronterons les &eacute;nonc&eacute;s latins avec des &eacute;nonc&eacute;s du fran&ccedil;ais parl&eacute; ou de pi&egrave;ces de th&eacute;&acirc;tre fran&ccedil;aises, afin d&rsquo;en souligner les similitudes.</p>
            <p><em>We will try to identify the positions of Latin adverbs, like </em>profecto<em>, in Plautus&rsquo;s comedies, i.e. in which oral text is &laquo; simulated &raquo;. The word order in Latin seems not to be &laquo; free &raquo; as it is often said. Our goal is thus to understand within the framework of genre analysis how the movements interact with the information structure, in many oral mechanisms. It appears that the interface syntax-IS plays a role in the change of constituents&rsquo; order in the sentence. The adverb is part of the choice of expressive means in order to indicate the informational articulation of a given utterance : </em>profecto<em> can articulate or enclose the scheme or theme-Rheme. It can also articulate the Theme placed to the left and the pronominal form which resumes the Theme. Eventually it can articulate the enunciative scheme Rheme-Mneme. These syntactic organizations particularly apply in the case of some specialised structures, such as extraposition and thematization, which play an important role in signalling information structure. We will compare Latin utterances with utterances of French speakers or French plays in order to emphasize their similarities.</em></p>
            <p><a name="ritva"></a><strong>Ritva LAURY</strong>, Universit&eacute; de Helsinki, D&eacute;partement de Finnois, <strong>et Marja-Liisa HELASVUO</strong>, Universit&eacute; de Turku, D&eacute;partement de Finnois : <strong>Information flow constraints as an explanation for the patterning of Finnish relative clauses in discourse</strong> / <em><strong>Les contraintes de flux informationnel pour expliquer la configuration des propositions relatives finnoises en discours</strong></em> <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a></p>
            <p>Our paper concerns Finnish relative clause constructions, and the possible explanations that patterns of information flow (e.g. Chafe 1994, Du Bois 1985, 1987, Fox &amp; Thompson 1990, Lambrecht 1994) offer for their form. The paper is based on approximately 4.5 hours of audiotaped face-to-face conversations.       <br>
              In this paper, we focus on constructions consisting of relative clauses formed with forms of <em>joka</em> &lsquo;which, that&rsquo; and their main clauses. <em>Joka</em> is one of the three Finnish relativizers, but the only one that is used only for the function of relativizing. In these data, there were altogether 47 <em>joka</em>-relative clauses. The majority of the relative clause constructions in our data fall into three different types. In two of the patterns, the main clauses are formulaic, and they function to place the heavy NP which functions as the head of the relative clause into a post-verbal position. The joka-relative clauses associated with the formulaic main clauses are non-restrictive. In the third pattern, the head of the relative clause is a light NP, and the relative clause is typically restrictive, but there is no main clause associated with relative clause construction; instead, the head and the relative clause which modifies it are left dislocated, and the clause that follows contains a pronoun coreferential with it.  We conclude that the patterning of the <em>joka</em>-relative constructions in our data can be seen as a strategy for avoiding heavy constituents in initial position in a clause. However, for each of the three patterns identified, the function of the relative clause and the nature of the larger construction it is part of is different.</p>
            <p><em>Cet expos&eacute; traite des constructions finnoises de propositions relatives, et d&rsquo;une hypoth&egrave;se selon laquelle des sch&egrave;mes de flux informationnels (voir par ex. Chafe 1994, Du Bois 1985, 1987, Fox &amp; Thompson 1990, Lambrecht 1994) peuvent expliquer leur configuration. L&rsquo;expos&eacute; s&rsquo;appuie sur un corpus d&rsquo;enregistrements audio d&rsquo;environ 4,5 heures de conversations en face-&agrave;-face. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
              Dans cet expos&eacute;, nous nous concentrerons sur les constructions de propositions relatives form&eacute;es &agrave; l&rsquo;aide de </em>joka<em> &ldquo;qui&rdquo; et des propositions principales correspondantes. </em>Joka<em> est, des trois pronoms relatifs dont dispose le finnois, le seul qui soit usit&eacute; exclusivement pour cette fonction de relativisation. Nos donn&eacute;es contiennent 47 propositions relatives introduites par </em>joka<em>.</em></p>
            <p><a name="paris"></a><strong>Marie-Claude PARIS</strong>, Universit&eacute; Paris 7-Denis Diderot, Laboratoire de Linguistique Formelle (LLF) : <strong>Structure Informationnelle et ordre des mots en chinois contemporain / Information Structure and word order in modern Chinese</strong> <a href="#up"><img src="../../images/icones/fleche-haut.gif" alt="toup" width="10" height="9" border="0"></a></p>
            <p>La relation entre structure informationnelle et structure syntaxique en chinois a &eacute;t&eacute; d&eacute;crite, tant  par les fonctionnalistes que par les formalistes, comme une relation isomorphique. Pour les premiers, il y aurait une relation directe soit entre l&rsquo;ordre des mots et l&rsquo;ordre des &eacute;v&eacute;nements du monde (Tai (1989)), soit entre l&rsquo;ordre des mots et l&rsquo;ordre de pr&eacute;sentation de l&rsquo;information (Tsao (1990)). Pour les seconds, il y aurait un isomorphisme entre la structure syntaxique de surface et la forme logique (Ernst (1994)). <br>
              On cherchera &agrave; montrer que, bien que l&rsquo;articulation entre structure informationnelle et structure syntaxique est beaucoup plus complexe en chinois, elle reste cependant r&eacute;guli&egrave;re. </p>
            <p><em>Chinese has been characterized as displaying interesting isomorphic properties. According to some functionalists, there exist isomorphic relations 1) between world order and word order and 2) between word order and the order in which information is displayed in a sentence (Tai (1989) and Tsao (1990)).       <br>
              According to some formalists, there exists an isomorphism between SS and LF structure as regards the surface order and the scope properties of quantifiers (Ernst (1994)).       <br>
              In this talk, I would like to show that although the articulation between informational structure and syntactic structure is not isomorphic in Chinese, it is nonetheless regular.</em><br>
                <br>
                <em>References</em> : <br>
            ERNST, Thomas (1994). Conditions on Chinese A-not-A questions. <em>Journal of East Asian Linguistics</em> 3.3. 241-264. &bull; PARIS, Marie-Claude (1999) Ordre des mots, topique et focus en chinois contemporain. In C. Guimier (ed), <em>La th&eacute;matisation dans les langues</em>. Actes du Colloque de Caen, 9-11 Octobre 1997. Sciences pour la communication 53. 201-216. Berne : P. Lang. &bull; TAI James H.-Y. 1989. Toward a Cognition-Based Functional Grammar of Chinese. In J. Tai &amp; F. Hsueh (eds.), <em>Functionalism and Chinese Grammar</em>, 18 - 226. J.C.T.L.A. Monograph Series N&deg;1. New Jersey : Seton Hall University. &bull; TSAO, Feng-Fu. 1990. <em>Sentence and clause structure in Chinese: a functional perspective</em>. Taipei : Student Book Co.</p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></div>
    </td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="500"></td>
  </tr>
  <tr>
    <td width="150" class="XnavgaucheIcones"><img src="../../z-outils/images/charte/icones-01.gif" alt="" width="150" height="55" border="0" usemap="#Map2"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="599" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
</table>
<p>&nbsp;</p>
 <p>&nbsp;</p>
 
 
 
 

 
 
 <div id="divpartenaires" >
   <table width="150"  border="0" cellspacing="0" cellpadding="0">
     <tr>
       <td><a href="http://www.cnrs.fr" target="_blank"><img src="../../images/logos/logo-cnrs.jpg" alt="cnrs" width="150" height="62" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../../images/logos/logo-paris-3.gif" alt="paris3" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../../images/logos/logo-paris-4.gif" alt="paris4" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.typologie.cnrs.fr/" target="_blank"><img src="../../images/logos/logo-typo.gif" alt="tul" width="150" height="53" border="0"></a></td>
     </tr>
   </table>
 </div>
<p>
     <script type='text/javascript'>function Go(){return}</script>
     <script type='text/javascript' src='../../z-outils/deroulants/top_pos_var.js'></script>
     <script type='text/javascript' src='../../z-outils/deroulants/menu_var.js'></script>
     <script type='text/javascript' src='../../z-outils/deroulants/menu9_com.js'></script>
</p>
 <noscript>
 <p>Your browser does not support script</p>
</noscript>



 <div id="divnavgauche-spec">
   <table border="0" cellpadding="0" cellspacing="0"  width="150">
     <tr>
       <td height="2"><img border="0" src="../../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
     <tr>
       	<td width="100%"  class="Xnavgauche" >
        	<table border="0" cellpadding="10" cellspacing="0"  width="100%">
      			<tr>
       	 			<td width="100%" class="Xnavgauche"><h2><a href="../../INTRANET/index.htm">Intranet <img border="0" src="../../z-outils/images/boite-outils/icones/intranet.gif" width="18" height="12"
							alt="aa"></a></h2></td>
      			</tr>
       		</table>
       </td>
     </tr>
     <tr>
       <td height="2"><img border="0" src="../../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
    </table>
 </div>
 

 
 <div id="divnavgauche-searchLabo">
   <table cellspacing="0" cellpadding="0" hspace="11" border="0">
     <tr>
     	<td width="100%" class="Xnavgauche"><h2 >Rechercher</h2>
                 <p>Sur le WEB 
                   du laboratoire</p>
               <br>
      	 </td>
         </tr>
         <tr>
     	 <td>       
				<form name="rechercher-spm" action="http://lacito.vjf.cnrs.fr/moteur/engine.php" method="GET">
				<input type="hidden" name="action"  value="go">
				<table cellspacing="0" cellpadding="0" border="0">
					<tr>
						<td><input name ="blork" maxLength="50" size="10" class="text"></td>
						<td><img border="0" src="../../z-outils/images/boite-outils/espaceur.gif" width="10" height="8"
							alt="aa"></td>
						<td><input name="submit2" type="image" src="../../z-outils/images/charte/ok.gif" 
                             border="0" width="20" height="20">
						</td>
					</tr>
				</table>
  				</form>
          </td>
        </tr>
       </table>
        <tr>
       <td height="2"><img border="0" src="../../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
		</tr>

 </div>
 
 
 
 
 
  <div id="divnavgauche-language">
 <p class="intertitre" align="center"><a href="Javascript:version()"><img src="../../images/logos/eng.gif" alt="English" border="0"></a></p>
 </div>
 




<map name="Map2">
  <area shape="rect" coords="28,23,46,43" href="javascript:impression()" alt="Imprimer">
  <area shape="rect" coords="49,22,66,42" href="javascript:writemail('vjf.cnrs.fr','behaghel','',1);" alt="Contacter le webmestre">
  <area shape="rect" coords="68,23,85,43" href="../../pratique/index.htm" alt="Plan du site">
  <area shape="rect" coords="87,23,105,43" href="../../pratique/credits.htm" alt="Crédits">
  <area shape="rect" coords="9,24,25,43" href="../../index.htm" alt="Accueil">
</map>


<div id="divnavhaut-nom-labo">
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td valign="top" class="Xnavhaut"><p> <a href="../../index.htm"><img src="../../images/logos/Logo_Lacito.jpg" alt="aa" width="141" height="59" hspace="10" border="0" align="left"></a> <span class="Style1">Langues et civilisations<br>
        à tradition orale <br>
        (UMR7107)</span></p></td>
    </tr>
  </table>
</div>





</body>
<!-- InstanceEnd --></html>