<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"
                      "http://www.w3.org/TR/html4/strict.dtd">
<html><!-- InstanceBegin template="/Templates/seconde-navgauche-navdroite.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Textes de tradition orale - Le dit, le non-dit, le 'dire autrement' et l'implicite...</title>
<!-- InstanceEndEditable --><link rel="stylesheet" type="text/css" href="../styles/xcharte.css">
<link rel="stylesheet" type="text/css" href="../styles/styles.css">
<script src="../Scripts/Change_Version.js" type="text/javascript"></script>
<script language="JavaScript" src="../z-outils/init.js"></script>
<script language="JavaScript" src="../z-outils/outils.js"></script>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Style1 {color: #820E12}
-->
</style>
</head>
<body marginwidth="0" marginheight="0" >
  <div class="bandeau-liens" id="divbandeau-lienCNRS"> <a href="http://www.cnrs.fr/fr/organisme/presentation.htm" target="_blank">Le CNRS</a> </div>
<div id="divbandeau-traitvert1"><img src="../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAccueil" class="bandeau-liens"> <a href="http://www.cnrs.fr/shs/" target="_blank">Accueil SHS</a> </div>
<div id="divbandeau-traitvert2"><img src="../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAutres" class="bandeau-liens"><a href="http://www.cnrs.fr/fr/une/sites-cnrs.htm" target="_blank">Autres sites CNRS</a></div> 
<div id="divbandeau-traitvert3"><img src="../z-outils/images/charte/trait-vertical.gif"></div>

<table height="900" width="751"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="65"></td>
    <td colspan="3"><img src="../z-outils/images/charte/bandeau-haut-droit.gif" alt="" width="100%" border="0"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td colspan="3" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td height="1" colspan="2"><!-- InstanceBeginEditable name="Visuel" --><img src="../images/bandeaux/montage-filles.jpg" alt="" width="100%" border="0"><!-- InstanceEndEditable --></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="10" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="30"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
    <td colspan="2" class="Xchemin">&nbsp;<!-- InstanceBeginEditable name="Chemin" --> <a href="../index.htm">Accueil</a> &gt; <a href="../la_recherche/index.htm">La recherche au Lacito </a>&gt; Le dit, le non-dit, le &quot;dire autrement&quot; et l'implicite... <!-- InstanceEndEditable --></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
  </tr>
  <tr>
    <td><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="449" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td rowspan="2" colspan="2" class="Xtextcourant" width="600" valign="top">	<div id="divXnavdroite"><!-- InstanceBeginEditable name="MenuDroit" -->
      <table width="100%"  border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td class="Xscde-navdroite"><a href="adoption.htm">Adoption, parenté, parentalité</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="changecologie.htm">Changement linguistique et &eacute;cologie sociale</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite">Le dit et le non-dit</td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="interlocution.htm">Espaces publics</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="nomination.htm">Nomination dénomination</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="phonopanchro.htm">Phonologie panchronique</a></td>
        </tr>
      </table>
    <!-- InstanceEndEditable --></div>
      <div id="ZonePrint" class="ZonePrint">    
      <!-- InstanceBeginEditable name="Contenu" -->
            <table border="0" align="right" cellpadding="0" cellspacing="0">
              <tr>
                <td> <p><a href="dit_nondit.htm"><img src="../z-outils/images/boite-outils/fleche-gauche.gif" alt="" width="10" height="10" border="0"></a> &nbsp; <a href="dit_nondit.htm">1</a> &nbsp; 2</p>                </td>
              </tr>
            </table>
            <h3>            Opérations de recherche en cours </h3>
            <p>&nbsp;</p>
            <h1 align="center"> Le dit, le non-dit, le &quot;dire autrement&quot; et l'implicite...            </h1>
            <h6 class="titre">S&eacute;minaires &agrave; venir </h6>
<p class="intertitre">Les s&eacute;minaires ont lieu g&eacute;n&eacute;ralement les jeudis de 14h &agrave; 16h30, au Lacito, 3e &eacute;tage, en salle 311</p>
            <ul class="liste-liens">
              <li>
                <p>10 juin 2010<br>
                    <strong>Martine Vanhove</strong> – <strong>Tabous linguistiques et humour poétique ches les Bedja du Soudan</strong><br>
                </p>
              </li>
            </ul>
            <h6 class="titre">S&eacute;minaires pass&eacute;s</h6>
        <ul class="liste-liens">
          <li>
            <p>18 février 2010<br>
                <strong>Anne Behaghel-Dindorf</strong> – <strong>Les armes parlantes en héraldique, identité et emblématique des porteurs d'armoiries</strong><br>
              Parmi les armoiries portées à toutes les époques, environ 30% sont des armoiries parlantes. Certains considèrent que les armoiries parlantes sont des créations modernes, idée fausse malheureusement confortée par le recensement de l'Armorial de 1696. <br>
                 Notre propos est de montrer combien les armes parlantes ont été présentes dès l'apparition de l'héraldique (vers 1150) et dans toutes les couches de la société et d'expliciter la différence entre armes-rébus et armes allusives (historiques ou politiques), toutes liées à la manière dont chacun se percevait autrefois (individu, membre d'une lignée ou  d'un groupe politique...) et toutes majoritairement liées à la langue maternelle du porteur d'armoirie. (diaporama  de l'exposé en <a href="http://annebhd.free.fr/heraldique/PDF/ArmesParlantes.pdf" target="_blank">pdf</a>)<br>
            </p>
          </li>
          <li>
            <p>21 janvier 2010<br>
                <strong><a href="http://chdt.ehess.fr/document.php?id=306" target="_blank">Galia Valtchinova</a></strong> (Académie des sciences de Bulgarie) – <strong>Vidi mi se preko slava </strong>[ceci apparaît à moi par la gloire (de Dieu)]<strong> : expériences de femmes visionnaires de Macédoine  (FYRoM) entre le non-dit et le sous-entendu</strong><br>
              « Vidi mi se preko slava » est une formule spéciale pour exprimer le contact entre un être humain et une ou des entités surnaturelles, contact permettant à celui-ci de fonctionner comme le &quot;conduit&quot; ou  la &quot;bouche&quot; de celle(s)-là. Pour les femmes visionnaires orthodoxes du petit pays balkanique qu’est la République ex-yougoslave de Macédoine, où l’enquête a été menée entre 1999 et 2004, cette formule exprime ce qui est au cœur de la relation visionnaire et prophétique. Les entités surnaturelles peuvent être des saints, des anges, la Vierge ou le Christ, mais également des morts appartenant à la famille ou s'étant illustrés pour la Patrie. Leur désignation par le terme collectif d’« entités surnaturelles » est due au fait, relevé sur le terrain, que toutes ces figures sont vues et perçues comme des acteurs d’une volonté extra-humaine intervenant dans le cours de l’existence des hommes jusque dans leur vie quotidienne. Et pourtant, qu’ils soient divins ou non, ces acteurs surnaturels sont nommés rarement ou pas du tout : l’ethnographe aura beau jeu de chercher à surprendre une exclamation comme &quot;Voilà la Vierge&quot;, ainsi qu'on l’a souvent rapporté pour les visionnaires de culture catholique. L’entité divine, ou plus généralement surnaturelle, à laquelle la visionnaire se soumet et au nom de laquelle elle &quot;parle&quot; en énonçant des révélations ou des prophéties, n’est identifiable qu’à terme, après un travail patient de mise en rapport, par la visionnaire, des énoncés avec les non-dits culturels qu’elle a intégrés et les éléments évidents à ses yeux, que je désigne ici par le &quot;sous-entendu&quot;. La référence explicite, dans la formule visionnaire, à <em>slava</em>, terme slave pour « gloire », et aussi « célébration » et « grâce divine », permettra de chercher une clé de lecture et de compréhension de ces non-dits et des composantes implicites du fait visionnaire dans la culture rituelle locale.</p>
          </li>
        </ul>
        <h6 class="titre">2009<br>
      </h6>
    <ul class="liste-liens">
              <li>
                <p>11 juin 2009<strong><br>
                  Jean-Marie Privat</strong> (Universit&eacute; de Metz)<strong> &ndash; Ethnocritique de <em>Toine</em> de Maupassant - Entre anal et carnaval</strong></p>
              </li>
              <li>
                <p>30 avril 2009 <br>
                  <strong>Nicole Belmont</strong> (LAS)<strong> &ndash; Le jeu de la variation dans les contes merveilleux : lacunes ou non-dit ?</strong></p>
              </li>
        </ul>
            <h6 class="titre">2008</h6>
            <ul class="liste-liens"><li>
              <p>5 juin 2008 <br>
                  <strong><a href="../membres/taine.htm">Catherine Taine-Cheikh</a> &ndash; Le dit de la po&eacute;sie maure et l'indicible des sentiments </strong></p>
              </li>
              <li>
                <p>27 mars 2008 <br>
                  <strong>Sandra Bornand &ndash; &ldquo;Quand raconter c&rsquo;est prendre au pi&egrave;ge&rdquo;&nbsp;: l&rsquo;implicite dans les narrations de griots g&eacute;n&eacute;alogistes et historiens zarma du Niger</strong><br>
                  <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une nuit, alors que j&rsquo;assistais &agrave; un mariage &agrave; Niamey, je vis le jeune mari&eacute; se mettre &agrave; trembler &agrave; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;l&rsquo;&eacute;coute de sa g&eacute;n&eacute;alogie. On m&rsquo;expliqua que c&rsquo;&eacute;tait l&agrave; un effet naturel du discours. J&rsquo;ai alors <br>
&nbsp;&nbsp;&nbsp;&nbsp;
                  voulu comprendre les causes de cette r&eacute;action.</em><br>
                  Cet expos&eacute; a pour objet l&rsquo;analyse d&rsquo;un r&eacute;cit &eacute;mis lors d&rsquo;un mariage, o&ugrave; le narrateur &ndash; griot g&eacute;n&eacute;alogiste et historien <em>(jasare)</em> de son &eacute;tat &ndash; instaure implicitement un rapport de force avec le destinataire de son discours qui, pourtant, lui est sup&eacute;rieur dans la hi&eacute;rarchie sociale zarma.<br>
                  Pour expliquer comment un &laquo;&nbsp;faible&nbsp;&raquo; retourne une situation qui lui est <em>a priori</em> d&eacute;favorable, j&rsquo;ai cherch&eacute; &agrave; d&eacute;masquer les pi&egrave;ges qu&rsquo;il tend aux destinataires, et me suis int&eacute;ress&eacute;e &agrave; l&rsquo;implication personnelle, implicite ou explicite, du narrateur dans sa narration.</p>
              </li>
              <li>
                <p>28 f&eacute;vrier 2008<br>
                  <strong><a href="../membres/masquelier.htm">Bertrand Masquelier</a> &ndash; Double entendre, structuration dialogique du discours : la parole chant&eacute;e du calypso (Trinidad)</strong><br>
                  Le &laquo; calypso &raquo; grivois est une chanson qui illustre selon les Trinidadiens le &laquo; double entendre &raquo; : le r&eacute;cit anodin chant&eacute; se double ici d'un sens &laquo; &eacute;rotique &raquo;. La po&eacute;tique du &laquo; double entendre &raquo; (d'un calypso grivois) repose sur diff&eacute;rents proc&eacute;d&eacute;s : sonores, s&eacute;mantiques, pragmatiques ou communicationnels ; mais, du point de vue de la r&eacute;ception, entendre et comprendre ces proc&eacute;d&eacute;s ne pose gu&egrave;re de probl&egrave;mes du moment o&ugrave; l'on est pass&eacute; ma&icirc;tre dans les mani&egrave;res de parler locales. Que faut-il savoir pour entendre et comprendre les jeux de sens que propose un calypso grivois ? Certainement beaucoup &agrave; propos des codes linguistiques locaux (anglais trinidadien standard, cr&eacute;oles anglophones urbains ou ruraux, etc.), plus encore sur l'art du discours indirect qu'illustrent les rh&eacute;toriques du quotidien &agrave; Trinidad. L'expos&eacute; est construit autour de quelques exemples de calypso. Il propose de revisiter au passage quelques id&eacute;es de Mikha&iuml;l Bakhtine.</p>
              </li>
              <li>                
                <p>24  janvier 2008<br>
                  <strong><a href="../membres/popova.htm">Assia Popova</a> &ndash; Quand faire c'est dire, ou fonction &eacute;nonciative de la performance rituelle</strong><br>
                  Pr&eacute;sentation de l'extraction ritualis&eacute;e du fer et de la fabrication des outils m&eacute;talliques  en pays sukuma par les fondeurs-forgerons longo (Tanzanie, Afrique Orientale). La fonte du minerai et la production des outils sont consid&eacute;r&eacute;es et ex&eacute;cut&eacute;es par les protagonistes comme une seule activit&eacute; thaumaturge  assimil&eacute;e  &agrave; une procr&eacute;ation  &quot;magiquement assist&eacute;e&quot; de la mati&egrave;re vivante du fer ainsi que des pioches m&eacute;talliques. Seront examin&eacute;s les gestes symboliques  de ce rituel muet.</p>
              </li>
            </ul>
            <h6 class="titre">2007</h6>
            <ul class="liste-liens">
              <li>
                <p>20 d&eacute;cembre 2007<br>
                  <strong><a href="../membres/charpentier.htm">Jean-Michel Charpentier</a> &ndash; Tabous langagiers dans quelques langues oc&eacute;aniennes</strong></p>
              </li>
              <li>
                <p>29 novembre 2007<br>
                  <strong><a href="../membres/adamou.htm">Evangelia Adamou</a> &ndash; Taire le nom d'une langue : l'embarras des locuteurs des langues en voie de disparition en Gr&egrave;ce</strong><br>
                  Lorsqu'on se penche sur le discours &eacute;pilinguistique des locuteurs et sur les noms qu'ils emploient pour d&eacute;signer &laquo; la langue qu'ils parlent &raquo;, on d&eacute;gage des d&eacute;nominations elliptiques, signalant le tabou sur l'existence de ces langues. C'est le cas par exemple du nashta, parler slave du sud  et de l'arvanite qu'on n'&eacute;voque dans les discours qu'en parlant de &laquo; lui &raquo; (le parler) : &laquo; il ne le (les) conna&icirc;t pas &raquo;, en grec <em>dhen ta kseri</em> ou en arvanite <em>nuk e di</em> ; &laquo; tu ne le (les) comprends  pas ? &raquo;, en grec <em>ta katalavenis</em> ?<br>
                     On peut s'interroger : s'agit-il l&agrave; d'une int&eacute;riorisation du silence du discours officiel et de l'id&eacute;ologie dominante ? Ou bien de plaies non cicatris&eacute;es caus&eacute;es par l'interdiction bien r&eacute;elle d'emploi de ces langues ? Il peut &eacute;galement s'agir d'un positionnement prudent en attendant de voir quelles sont les intentions de l'interlocuteur et le nom qu'il emploiera pour d&eacute;signer ces langues.</p>
              </li>
              <li>
                <p>25 octobre 2007<br>
                  <strong><a href="../membres/randa.htm">Vladimir Randa</a></strong> &ndash; <strong>Termes de substitution pour nommer les animaux chez les Inuit (niveaux de langue profane, chamanique et po&eacute;tique)</strong><br>
                  Chez les Inuit divers proc&eacute;d&eacute;s sociaux et langagiers r&eacute;gissaient autrefois l'utilisation de la parole dans des contextes rituels qui exigeaient une vigilance particuli&egrave;re : gestation, m&eacute;norrh&eacute;e, fausse couche, accouchement, maladie, mort ; premi&egrave;re capture d'un gibier ; initiation chamanique. L'un de ces proc&eacute;d&eacute;s consistait &agrave; utiliser des termes de substitution pour nommer les r&eacute;alit&eacute;s les plus diverses, notamment les animaux, enjeu majeur pour une soci&eacute;t&eacute; de chasseurs. Ces termes constituent ce qu'on a coutume d'appeler le &laquo; lexique chamanique &raquo;, m&ecirc;me si celui-ci n'&eacute;tait en aucun cas r&eacute;serv&eacute; aux seuls chamanes. Il s'agit de termes descriptifs v&eacute;hiculant des valeurs s&eacute;mantiques pertinentes pour la culture inuit.<br>
                     Un m&eacute;canisme similaire avec, toutefois, une finalit&eacute; diff&eacute;rente (vis&eacute;e esth&eacute;tique et &eacute;motionnelle), est &agrave; l'&oelig;uvre dans les cr&eacute;ations po&eacute;tiques (chants personnels).<br>
                     Dans la mesure o&ugrave; il est possible d'en juger &agrave; travers ses formes non fig&eacute;es, la langue profane utilise les m&ecirc;mes proc&eacute;d&eacute;s.<br>
                     On constate que des passerelles existent entre ces niveaux de langue : un terme &laquo; chamanique &raquo; dans un dialecte peut refaire surface comme terme profane dans un autre dialecte. Le m&ecirc;me terme peut d&eacute;signer deux animaux diff&eacute;rents selon qu'il est utilis&eacute; dans le langage rituel ou dans les chants personnels.<br>
                     Se pose &eacute;galement la question de la motivation des d&eacute;nominations utilis&eacute;es, en d'autres termes de leur ancrage dans l'exp&eacute;rience naturaliste des locuteurs inuit. </p>
              </li>
              <li>
                <p>28 juin 2007<br>
                  <strong>Pierre Diarra</strong> &amp; <strong>C&eacute;cile Leguy</strong> &ndash; <strong>Le proverbe au risque de l'incompr&eacute;hension</strong><br>
                Le non-dit est, dans certains contextes, institu&eacute; dans des formules qui permettent aux interlocuteurs de parler tout en restant dans le registre de l&rsquo;implicite ; c&rsquo;est le cas en Afrique de l&rsquo;Ouest, o&ugrave; l&rsquo;on fait encore aujourd&rsquo;hui grand usage des proverbes. Partant de nos situations diff&eacute;rentes &ndash; l&rsquo;un &eacute;tant d&rsquo;origine malienne et l&rsquo;autre fran&ccedil;aise &ndash; et interrogeant cette interculturalit&eacute; dans une approche pragmatique de la communication, nous chercherons &agrave; savoir ce que dit le recours au discours proverbial quand il prend le risque de l&rsquo;incompr&eacute;hension. </p>
              </li>
              <li>
                <p>31 mai 2007<br>
                  <strong><a href="../membres/quinsat.htm">Fran&ccedil;oise Quinsat</a></strong> &ndash; <strong>Que dit-on (ou ne dit-on pas) du Sarrasin dans la Chanson de Roland ?</strong><br>
                  La Chanson de Roland est un fleuron de la litt&eacute;rature &eacute;pique fran&ccedil;aise m&eacute;di&eacute;vale. Elle met en sc&egrave;ne des personnages, dont certains sont clairement identifiables et  d'autres  imaginaires. Elle relate des &eacute;v&eacute;nements historiques datant de la fin du VIIIe si&egrave;cle. Le manuscrit, dit d'Oxford, qui en conserve le texte, est dat&eacute; du XIIe si&egrave;cle. La langue du texte est consid&eacute;r&eacute;e par les philologues et les linguistes comme devant remonter &agrave; la fin du XIe si&egrave;cle. Le discours tenu tout au long des quatre mille et un vers qui le composent  d&eacute;crit les repr&eacute;sentants du peuple sarrasin comme des ennemis, des pa&iuml;ens, des tra&icirc;tres, des possesseurs de grandes richesses mat&eacute;rielles, des fourbes, des puissants, des m&eacute;cr&eacute;ants, etc. Comment les propos, &agrave; la fois anciens et p&eacute;rennes, s'inscrivent-ils dans la probl&eacute;matique du dit, du non-dit et de l'implicite ? On exposera la teneur de ce qui est dit en se fondant &agrave; la fois sur la forme et la s&eacute;mantique. Par ailleurs, l'analyse s'appuiera sur des travaux d'anthropologie historique sur les Sarrasins pour d&eacute;gager l'image de l'Autre et des Musulmans r&eacute;v&eacute;l&eacute;e dans les chansons de geste. Le discours sera examin&eacute; afin de v&eacute;rifier  une &eacute;ventuelle coh&eacute;rence entre le dit et l'implicite ou bien, le cas &eacute;ch&eacute;ant, un hiatus entre ce dit et ce non-dit.</p>
              </li>
              <li>
                <p>26 avril 2007<br>
                  <strong>Nicolas Fasseur</strong> &ndash; <strong>Le dessous des plaques ou les non-dits des plaques comm&eacute;moratives de la Lib&eacute;ration de Paris</strong><br>
                  Que se cache-t-il derri&egrave;re les mots inscrits sur les plaques comm&eacute;moratives de la Lib&eacute;ration de Paris&nbsp;? Certes, les indications, sur ces plaques, d'un nom et d'une date et surtout d'un &quot;ici est tomb&eacute;...&quot;, nous parlent d'un &eacute;v&eacute;nement mortel, mais comment faisons-nous le lien  avec celui de la Lib&eacute;ration de Paris ? Aussi, derri&egrave;re ce &quot;mort tomb&eacute; ici&quot;, il y a bien la vie d'une femme ou d'un homme. Alors, une plaque comm&eacute;morative est-elle l'&eacute;bauche d'une n&eacute;crologie ou bien une histoire de vie sous sa forme minimale ? D'autre part, la d&eacute;nomination de l'ennemi &eacute;volue selon la p&eacute;riode d'apposition d'une plaque comm&eacute;morative : du Boche au nazi en passant par l'Allemand. Quelle est cette &eacute;volution implicite de la diplomatie  fran&ccedil;aise avec l'Allemagne ? Enfin, la situation et l'environnement d'une plaque comm&eacute;morative nous donnent des informations implicites sur l'&eacute;v&eacute;nement, alors, comment les interpr&eacute;ter ?</p>
              </li>
              <li>
                <p>29 mars 2007<br>
                  <strong>Dominique Sewane</strong> &ndash; <strong>Fa&ccedil;on de ne pas nommer chez les Batammariba (Togo, B&eacute;nin)</strong><br>
                  Les Batammariba du Togo et du B&eacute;nin font preuve d'une extr&ecirc;me prudence dans leur mani&egrave;re&nbsp; d'&eacute;noncer leur propre nom, celui de leurs proches ou de leurs d&eacute;funts. Chaque personne, d&egrave;s la naissance et tout au long de sa vie, se voit attribuer plusieurs noms. Certains, assimil&eacute;s &agrave; des surnoms ou sobriquets, sont formul&eacute;s sans h&eacute;sitation, de m&ecirc;me que les &quot;noms d'ordre&quot; : A&icirc;n&eacute;, Benjamin ; ou les &quot;noms d'adresse&quot; : P&egrave;re, M&egrave;re ; ou encore les &quot;noms de joie&quot;, donn&eacute;s par un &eacute;tranger ou un alli&eacute; de la famille. A l'inverse, le vrai nom ou &quot;nom de souffrance&quot; d'une personne n'est formul&eacute; qu'en de rares occasions, car il correspond &agrave; son &quot;souffle&quot; ou &acirc;me. A sa mort, il sera tenu secret.</p>
              </li>
              <li>
                <p>22 f&eacute;vrier 2007<br>
                  <strong>Evelyne Largu&egrave;che</strong> (LAS) &ndash; <strong>La relation d'injure</strong><br>
                  Replacer l'injure dans la situation de communication o&ugrave; elle se produit, consid&eacute;rer l'&eacute;nonc&eacute; de l'injure dans son &eacute;nonciation, situer la position statutaire des actants, repr&eacute;sentent les trois principes qui permettent de circonscrire la &quot;relation d'injure&quot; ou le non-dit de ce qui est dit. </p>
              </li>
              <li>
                <p>25 janvier 2007<br>
                  <strong><a href="../membres/moyse.htm">Claire Moyse-Faurie</a></strong> &ndash; <strong>Politesse et violence verbale en Oc&eacute;anie</strong><br>
                  La violence verbale, qu'elle s'exprime directement ou, de fa&ccedil;on plus insidieuse, par le non-respect des r&egrave;gles de politesse lors des &eacute;changes verbaux, est souvent per&ccedil;ue comme &eacute;tant plus agressive que la violence physique.<br>
                     En Oc&eacute;anie, cette violence verbale prend des formes particuli&egrave;res de par le choix des insultes, des jurons, des menaces, ou par l&rsquo;utilisation de mots-tabous. Par exemple, en Polyn&eacute;sie, les insultes rel&egrave;vent surtout de deux champs s&eacute;mantiques bien pr&eacute;cis : celui des odeurs et celui du rang de naissance, alors qu&rsquo;en Nouvelle-Cal&eacute;donie les insultes les plus courantes sont celles &agrave; caract&egrave;re sexuel.</p>
              </li>
        </ul>
            <h6 class="titre">2006</h6>
            <ul class="liste-liens">
              <li>
                <p>21 d&eacute;cembre 2006 <br>
                  <strong>Rachida El Ghannami</strong> (universit&eacute; de Montr&eacute;al) &ndash; <strong>Les diff&eacute;rentes fa&ccedil;ons du d&eacute;tour de la parole dans la soci&eacute;t&eacute; maghr&eacute;bine</strong><br>
L&rsquo;expos&eacute; fait suite &agrave; celui pr&eacute;sent&eacute; le 29 juin 2006, sous le titre &laquo;Traduire l'implicite -Tradition arabe marocaine&raquo;<strong>.</strong> Il porte sur les diff&eacute;rentes fa&ccedil;ons du d&eacute;tour de la parole dans la soci&eacute;t&eacute; maghr&eacute;bine. Ont été notamment examin&eacute;s les exemples reli&eacute;s &agrave; la sexualit&eacute; et l'amour, &agrave; la peur de l'invisible et &agrave; la protection &agrave; son &eacute;gard, la magie des mots, la mal&eacute;diction... Ont été analys&eacute;s les proc&eacute;d&eacute;s par lesquels ces d&eacute;tours de la parole prennent forme. L'implicite dans la traduction a été abord&eacute; sous ces diff&eacute;rentes facettes.</p>
              </li>
              <li>
                <p>30 novembre 2006<br>
                  <strong>Fatima Guketlova</strong> (universit&eacute; de  Kabardino-Balkarie &agrave; Nalchik) &ndash; <strong>Les zoo-m&eacute;taphores en tcherkesse-kabarde et en russe</strong><br>
                  La zoo-m&eacute;taphore poss&egrave;de des signifiants polys&eacute;miques fond&eacute;s sur des liens m&eacute;taphoriques. Leur &eacute;tude permet d'analyser non seulement les probl&egrave;mes linguistiques des langues compar&eacute;es (kabarde-tcherkesse, russe, fran&ccedil;ais) mais aussi le contexte culturel li&eacute; &agrave; ces langues et &agrave; leur vision particuli&egrave;re du monde. Nous tenterons  de comprendre quel moyen utilise la langue pour transmettre une r&eacute;alit&eacute; extralinguistique, et de quelle fa&ccedil;on les unit&eacute;s de langues peuvent produire une image cognitive.<br>
                     On abordera les questions suivantes :<br>
                  - Quel r&ocirc;le joue la zoo-m&eacute;taphore dans la langue secr&egrave;te des chasseurs, dans celle des chevaliers tcherkesses ?<br>
                  - Quelles sont les causes du tabou, du non-dit dans le langage des chasseurs tcherkesses ?<br>
                  - Les zoo-m&eacute;taphores sont-elles, de nos jours, utilis&eacute;es souvent dans la langue quotidienne ?<br>
                  - Quel est le potentiel &eacute;vocateur de la m&eacute;taphore ?</p>
              </li>
              <li>
                <p>26 octobre 2006 (expos&eacute; et film) <br>
                    <strong>Ming Anthony</strong> (APSONAT, UMR 8575)<strong> &ndash;  L'implicite,  l'oubli et la r&eacute;interpr&eacute;tation dans les rituels afro-br&eacute;siliens</strong><br>
                  La vid&eacute;o montre une f&ecirc;te de caboclos dans un centre de candombl&eacute; de Salvador. Apr&egrave;s la manifestation des orix&aacute;s accompagn&eacute;e de chants en yoruba, les caboclos viennent, au son de cantiques en portugais, chasser les miasmes &agrave; l'aide de bouquets de feuilles sacr&eacute;es. L'analyse portera sur ce qu'il y a d'implicite dans le d&eacute;roulement de la c&eacute;r&eacute;monie et dans les chants qui l'accompagnent. Le yoruba n'&eacute;tant plus parl&eacute; au Br&eacute;sil, les cantiques en cette langue font l'objet de r&eacute;interpr&eacute;tations.</p>
              </li>
              <li>
                <p>29 juin 2006<br>
                  -<strong> <a href="../membres/motte.htm">&Eacute;lisabeth Motte-Florac</a></strong> (universit&eacute; de Montpellier) &ndash; <strong>Pactes avec le diable chez les Purh&eacute;pecha (Mexique)&nbsp;; implicites et non-dits</strong><br>
                  Chez les Purh&eacute;pecha (Mexique), les textes de tradition orale qui relatent le passage de la pauvret&eacute; &agrave; l'opulence, font appara&icirc;tre trois modes r&eacute;currents d'enrichissement imm&eacute;diat : i) capturer un &laquo; &ecirc;tre surnaturel &raquo; (familiar-jap&iacute;nhwa) ; ii) sceller un pacte avec le diable ; iii) trouver un tr&eacute;sor. C'est &agrave; la deuxi&egrave;me partie de ce triptyque que nous nous int&eacute;resserons ici pour consid&eacute;rer non-dits et pr&eacute;suppos&eacute;s (le premier mode a &eacute;t&eacute; explor&eacute; dans une &eacute;tude pr&eacute;c&eacute;dente sur le passage et l'initiation).<br>
                     Dans les histoires de pacte avec le diable, la parole qui lie narrateur et auditeurs, diable et d&eacute;biteurs, est strat&eacute;gie ; elle se joue de chacun, l'oriente dans une recr&eacute;ation de la parole interrompue, de la parole sugg&eacute;r&eacute;e, de la parole absente. &Agrave; partir de l'une de ces histoires, nous aborderons ces diff&eacute;rentes formes de silence, en particulier, dans un premier temps, les pr&eacute;suppos&eacute;s qui fondent les usages culturels et donnent sens au monde, puis, gr&acirc;ce aux divers textes qui font &eacute;cho &agrave; ce r&eacute;cit, les non-dits dont nous consid&eacute;rerons quelques uns des multiples fondements : censure, pertinence, image de soi, interpr&eacute;tation, imagination, intentionnalit&eacute;, exp&eacute;rience, mise en acte, etc. Le diable, figure historique de l'alt&eacute;rit&eacute; radicale, nous permettra d'appr&eacute;cier toute l'ambigu&iuml;t&eacute; de ces occultations ou oublis, de l'essentiel ou de l'accessoire, volontaires ou non, conscients ou inconscients.<br>
                  - <strong>Rachida&nbsp; El Ghannami</strong> (universit&eacute; de Montr&eacute;al) &ndash; <strong>Traduire l'implicite - tradition arabe marocaine</strong><br>
                  Le corpus &eacute;tudi&eacute; est le r&eacute;sultat de textes oraux collect&eacute;s au Maroc, aupr&egrave;s de femmes &acirc;g&eacute;es. La traduction de ces textes a soulev&eacute; les questions suivantes : <br>
                     Comment traduire des r&eacute;cits sachant qu'ils correspondent &agrave; un univers socioculturel particulier et que les traduire, c'est aussi traduire simultan&eacute;ment une r&eacute;alit&eacute; implicite mais pr&eacute;sente ? Comment ensuite traduire l'oral ? Autrement dit, comment traduire la parole qui s'&eacute;labore, se corrige et se compl&egrave;te au fur et &agrave; mesure de son d&eacute;roulement ? Comment interpr&eacute;ter puis traduire tout ce qui n&rsquo;a pas &eacute;t&eacute; dit mais sous-entendu ou tout simplement ce qui a &eacute;t&eacute; dit mais autrement&nbsp;?<br>
                     Puisque le sens na&icirc;t de l'explicite et de l'implicite, il fallait que ma traduction restitue non seulement ce qui est dit mais aussi ce qui est &eacute;voqu&eacute; et sous-entendu. Il &eacute;tait inconcevable de traduire sans donner un aper&ccedil;u du contexte socioculturel et sans faire cas des implications qui lui sont&nbsp; rattach&eacute;es. Car deux interlocuteurs de m&ecirc;me culture qui communiquent, ont toujours un certain nombre d'hypoth&egrave;ses communes sur le monde. Leur savoir mutuel (sur la religion, les faits culturels, les faits sociaux, les syst&egrave;mes de croyances,...) leur permet de coder comme de d&eacute;coder un message.<br>
                     Une grande partie de mon corpus n'avait de sens qu'en fonction de l'implicite culturel. Une traduction appuy&eacute;e exclusivement sur le contenu linguistique et sans prise en consid&eacute;ration de certains facteurs aurait &eacute;t&eacute; incompr&eacute;hensible et non authentique &agrave; l'original. Cependant, m&ecirc;me si le passage d&rsquo;une langue &agrave; une autre implique une r&eacute;interpr&eacute;tation du texte initial pour aboutir au texte traduit, ce dernier ne peut que redonner incompl&egrave;tement un &laquo;&nbsp;implicite culturel&nbsp;&raquo;. Ont &eacute;t&eacute; abord&eacute;s certains proc&eacute;d&eacute;s pour exprimer cet implicite et&nbsp; l&rsquo;&eacute;tude en cours se poursuivra selon cette orientation. </p>
              </li>
              <li>
                <p>1er juin 2006<br>
                    <strong><a href="../membres/randa.htm">Vladimir Randa</a></strong> &ndash; <strong> Dire autrement, langage chamanique inuit, lexique, s&eacute;mantique, m&eacute;taphore</strong></p>
              </li>
              <li>
                <p>4 mai 2006<br>
                    <strong><a href="../membres/guarisma.htm">Gladys Guarisma</a></strong> &ndash; <strong> Comment  dire&nbsp;autrement ? Les proverbes bafia (Cameroun)</strong><br>
                  Le proverbe est un cadre de choix pour l'&eacute;tude de la communication indirecte, qui permet au locuteur de transmettre un message fort sans trop s'impliquer. Pour cela, les proverbes bafia (Cameroun) utilisent toutes sortes de d&eacute;tours. D'une part, ils peuvent privil&eacute;gier la forme impersonnelle (&quot;on&quot;) qui d&eacute;signe tout le monde et personne en particulier et qui permet d'affirmer des &eacute;vidences en accord avec les conventions sociales. D'autre part, ils peuvent soit attribuer la parole &agrave; un tiers qui peut &ecirc;tre un personnage particulier ou une entit&eacute; choisie dans l'environnement naturel propre &agrave; la soci&eacute;t&eacute; (fr&eacute;quemment un animal), soit faire allusion &agrave; un trait ou &agrave; un comportement saillant de ces individus, ce qui est une fa&ccedil;on implicite de s'exprimer. Enfin, une symbolique est mise en &oelig;uvre, ce qui implique un processus de d&eacute;codage du sens pour pouvoir saisir le message du proverbe. A partir d'un sch&eacute;ma commun apparaissent, comme compl&eacute;ment au d&eacute;tour, des variations de forme et de sens qui d&eacute;pendent de la situation dans laquelle ils sont dits.</p>
              </li>
              <li>
                <p>23 mars 2006<br>
                    <strong>Ioana Andreesco</strong> (INALCO)<strong> &ndash; Le Jugement dernier : &eacute;volution des croyances populaires en Olt&eacute;nie (Roumanie)</strong></p>
              </li>
              <li>
                <p>23 f&eacute;vrier 2006<br>
                    <strong>Ileana Ga&iuml;ta</strong> (MNHN) &ndash; <strong> La parole ou le silence&nbsp;? Rencontres avec le surnaturel chez les Roumains du Banat</strong></p>
              </li>
              <li>
                <p>26 janvier 2006<br>
                    <strong><a href="../membres/lebarbier.htm">Micheline Lebarbie</a></strong><a href="../membres/lebarbier.htm">r</a> &ndash; compte rendu du livre de <strong>Claude Olievenstein, &laquo;&nbsp;Le Non-dit des &eacute;motions&nbsp;&raquo;</strong><br>
                </p>
              </li>
</ul>
            <h6 class="titre"><br>
            2005</h6>
            <ul class="liste-liens">
              <li>
                <p>24 novembre 2005<br>
                  <strong><a href="../membres/mougin.htm">Sylvie Mougin</a></strong> (univ. de Reims) &ndash; <strong>Les chansons traditionnelles &agrave; sous-entendu : ne pas dire pour mieux dire et comment le chanter (Vend&eacute;e)</strong></p>
              </li>
              <li>
                <p>23 juin 2005<br>
                    <strong><a href="../membres/popova.htm">Assia Popova</a></strong> &ndash; <strong>Un sacrifice pour conjurer la mort (Bulgarie)</strong></p>
              </li>
              <li>
                <p>26 mai 2005<br>
                    <strong><a href="../membres/petrovic.htm">Marijana Petrovic-Rignault</a></strong> &ndash; <strong>L'implicite lors d'un rituel non respect&eacute; : l'exemple d'une &quot;pomana&quot; chez les Roumains de Serbie</strong><br>
                  Le travail se base sur un enregistrement de terrain effectu&eacute; en Serbie orientale &agrave; l&rsquo;occasion d&rsquo;une <em>pomana</em> (repas donn&eacute; au b&eacute;n&eacute;fice de l&rsquo;&acirc;me d&rsquo;un d&eacute;funt, le jour anniversaire de sa mort). A cette occasion, un grand nombre de rituels et de r&egrave;gles pr&eacute;cises doivent &ecirc;tre respect&eacute;s afin d&rsquo;assurer le bien-&ecirc;tre de l&rsquo;&acirc;me du d&eacute;funt dans l&rsquo;au-del&agrave;. Ce jour-l&agrave; justement certains rituels ont &eacute;t&eacute; omis. L&rsquo;extrait &eacute;tudi&eacute; montre la r&eacute;action de deux vieilles dames, garantes de la tradition. Or, il est interdit de critiquer en ce jour particulier, sous peine de faire du tort &agrave; la d&eacute;funte. Comment ces dames arrivent-elles &agrave; condamner le d&eacute;roulement de la <em>pomana</em>, sans pour autant transgresser &agrave; leur tour les r&egrave;gles ancestrales&nbsp;? L&rsquo;analyse linguistique porte sur les strat&eacute;gies &eacute;nonciatives mises en place pour dire, sans le dire.</p>
              </li>
              <li>
                <p>28 avril 2005<br>
                    <strong>Ming Anthony</strong> (APSONAT, UMR 8575) &ndash; <strong>L'implicite dans les rituels th&eacute;rapeutiques afro-br&eacute;siliens</strong> et projection de film<br>
                  Une vid&eacute;o tourn&eacute;e &agrave; Salvador (Br&eacute;sil), &laquo;&nbsp;Le travail d&rsquo;un devin afro-br&eacute;silien&nbsp;&raquo;, pr&eacute;sente la r&eacute;alisation d&rsquo;une s&eacute;rie d&rsquo;offrandes &agrave; but th&eacute;rapeutique. L&rsquo;analyse des images montre que la composition de l&rsquo;offrande, la gestuelle qui accompagne sa pr&eacute;paration, le choix du lieu, du jour et de l&rsquo;heure o&ugrave; elle est d&eacute;pos&eacute;e, r&eacute;pondent &agrave; des r&egrave;gles implicites pr&eacute;cises li&eacute;es au syst&egrave;me de croyance afro-br&eacute;silien.</p>
              </li>
              <li>
                <p>24 f&eacute;vrier 2005<br>
                    <strong><a href="../membres/popova.htm">Assia&nbsp; Popova</a></strong> &ndash; <strong>&nbsp;La bru z&eacute;l&eacute;e transform&eacute;e en hirondelle</strong> (&eacute;tude d'un rite d'abstinence verbale, Bulgarie)</p>
              </li>
              <li>
                <p> 3 f&eacute;vrier&nbsp; 2005<br>
                  - <strong><a href="../membres/colombel.htm">V&eacute;ronique de Colombe</a></strong><a href="../membres/colombel.htm">l</a> &ndash; compte rendu du livre&nbsp; de<strong> Oswald Ducrot : &laquo;&nbsp;Dire et ne pas dire, Principes de s&eacute;mantique linguistique&nbsp;&raquo; </strong><br>
                  - <strong><a href="../membres/lebarbier.htm">Micheline Lebarbier</a></strong>&ndash; compte rendu du livre de <strong>Sophie Caratini : &laquo;&nbsp;Les non-dits de l'anthropologie&nbsp;&raquo;</strong></p>
              </li>
            </ul>
            <h6 class="titre"><br>
            2004</h6>
            <ul class="liste-liens">
              <li>
                <p>16 d&eacute;cembre 2004<br>
                  - <strong> Arlette Roth</strong> &ndash; <strong>Peut-on consid&eacute;rer qu'il y a un syst&egrave;me de 'convenance'&nbsp; qui r&eacute;girait la prof&eacute;ration d'injures en milieu maghr&eacute;bin musulman traditionnel ?</strong><br>
                  - <strong>  Evelyne Largu&egrave;che</strong> (LAS), <strong>L'injure par et au-del&agrave; des mots</strong><br>
                Pr&eacute;sentation g&eacute;n&eacute;rale de la recherche et des ouvrages (<em>L&rsquo;Effet injure</em>, 1983, Paris, PUF. <em>L&rsquo;injure &agrave; fleur de peau</em>, 1993, Paris, L&rsquo;Harmattan. <em>Injure et sexualit&eacute;</em>, 1997, Paris, PUF) qui constituent une sorte de th&eacute;orie de l&rsquo;effet injure dans laquelle l&rsquo;injure retrouve sa dimension fondamentalement relationnelle alors que la priorit&eacute; g&eacute;n&eacute;ralement donn&eacute;e au lexique (du fait de la s&eacute;duction et de l&rsquo;attraction qu&rsquo;il produit) la fait totalement oublier. Pr&eacute;sentation de l&rsquo;ouvrage collectif : <em>L&rsquo;injure, la soci&eacute;t&eacute;, l&rsquo;islam</em>, 2004, <em>REMMM</em> 103-104, qui repr&eacute;sente l&rsquo;&eacute;bauche d&rsquo;une &ldquo;Anthropologie de l&rsquo;injure&rdquo;, dans cette m&ecirc;me perspective pragmatique.</p>
              </li>
              <li>
                <p>25 novembre 2004<br>
                  <strong><a href="../membres/taine.htm">Catherine Taine-Cheikh</a></strong> &ndash; <strong> L'injure et le non dit dans la soci&eacute;t&eacute; mauritanienne</strong></p>
              </li>
              <li>
                <p>17 juin 2004<br>
                Discussion de l'article de<strong> <a href="../membres/lebarbier.htm">Micheline Lebarbier</a> &laquo;&nbsp;Les dires du conte, L'exemple de quelques contes fac&eacute;tieux roumains&nbsp;&raquo;</strong>, afin de lancer le  th&egrave;me sur le &laquo; dit,  le non-dit&nbsp; et l&rsquo;implicite&nbsp;&raquo;.<br>
                L'&eacute;tude  d'un  corpus de 97 contes fac&eacute;tieux roumains a permis de mettre en lumi&egrave;re des diff&eacute;rences dans le discours que les narrateurs tenaient &agrave; l'int&eacute;rieur d'un m&ecirc;me conte (situations complaisamment d&eacute;crites chez les uns, &agrave; peine &eacute;voqu&eacute;es chez les autres). Au point que sous le m&ecirc;me conte on peut &quot;entendre&quot; une autre histoire, celle du narrateur qui affleure, peut-&ecirc;tre &agrave; son insu.<br>
                   Il est apparu &eacute;galement que certaines situations, l'adult&egrave;re notamment - f&eacute;minin qui plus est, &eacute;tait toujours repr&eacute;sent&eacute; m&eacute;taphoriquement. Ces variations, d&eacute;tours et &quot;dire-autrement&quot; sont autant de r&eacute;v&eacute;lateurs de la soci&eacute;t&eacute;, de celui qui conte et de la place qu'il occupe dans le groupe.<br>
                </p>
              </li>
            </ul>
            <table border="0" align="right" cellpadding="0" cellspacing="0">
              <tr>
                <td> <a href="dit_nondit.htm"><img src="../z-outils/images/boite-outils/fleche-gauche.gif" alt="" width="10" height="10" border="0"></a> &nbsp; <a href="dit_nondit.htm">1</a> &nbsp; 2&nbsp;</td>
              </tr>
            </table>
            <p>&nbsp;</p>
    <!-- InstanceEndEditable --></div></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="500"></td>
  </tr>
  <tr>
    <td width="150" class="XnavgaucheIcones"><img src="../z-outils/images/charte/icones-01.gif" alt="" width="150" height="55" border="0" usemap="#Map2"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="10"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="449" height="1"></td>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
</table>
<p>&nbsp;</p>
 <p>&nbsp;</p>
 <div id="divpartenaires" >
   <table width="150"  border="0" cellspacing="0" cellpadding="0">
     <tr>
       <td><a href="http://www.cnrs.fr" target="_blank"><img src="../images/logos/logo-cnrs.jpg" alt="cnrs" width="150" height="62" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../images/logos/logo-paris-3.gif" alt="paris3" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../images/logos/logo-paris-4.gif" alt="paris4" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.typologie.cnrs.fr/" target="_blank"><img src="../images/logos/logo-typo.gif" alt="tul" width="150" height="53" border="0"></a></td>
     </tr>
   </table>
 </div>
<p>
   <script type='text/javascript'>function Go(){return}</script>
     <script type='text/javascript' src='../z-outils/deroulants/top_pos_var.js'></script>
     <script type='text/javascript' src='../z-outils/deroulants/menu_var.js'></script>
     <script type='text/javascript' src='../z-outils/deroulants/menu9_com.js'></script>
</p>
 <noscript>
 <p>Your browser does not support script</p>
</noscript>
 <div id="divnavgauche-spec">
   <table border="0" cellpadding="0" cellspacing="0"  width="150">
     <tr>
       <td height="2"><img border="0" src="../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
     <tr>
       	<td width="100%"  class="Xnavgauche" >
        	<table border="0" cellpadding="10" cellspacing="0"  width="100%">
      			<tr>
       	 			<td width="100%" class="Xnavgauche"><h2><a href="../INTRANET/index.htm">Intranet <img border="0" src="../z-outils/images/boite-outils/icones/intranet.gif" width="18" height="12"
							alt="aa"></a></h2></td>
      			</tr>
       		</table>
       </td>
     </tr>
     <tr>
       <td height="2"><img border="0" src="../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
    </table>
 </div>
 <div id="divnavgauche-searchLabo">
    <table cellspacing="0" cellpadding="0" hspace="11" border="0">
     <tr>
     	<td width="100%" class="Xnavgauche"><h2 >Rechercher</h2>
                 <p>Sur le WEB 
                   du laboratoire</p>
               <br>
      	 </td>
         </tr>
         <tr>
     	 <td>       
				<form name="rechercher-spm" action="http://lacito.vjf.cnrs.fr/moteur/engine.php" method="GET">
				<input type="hidden" name="action"  value="go">
				<table cellspacing="0" cellpadding="0" border="0">
					<tr>
						<td><input name ="blork" maxLength="50" size="10" class="text"></td>
						<td><img border="0" src="../z-outils/images/boite-outils/espaceur.gif" width="10" height="8"
							alt="aa"></td>
						<td><input name="submit2" type="image" src="../z-outils/images/charte/ok.gif" 
                             border="0" width="20" height="20">
						</td>
					</tr>
				</table>
  				</form>
          </td>
        </tr>
       </table>
        <tr>
       <td height="2"><img border="0" src="../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
		</tr>

 </div>
 
  <div id="divnavgauche-language">
 <p class="intertitre" align="center"><a href="Javascript:version()"><img src="../images/logos/eng.gif" alt="English" border="0"></a></p>
 </div>
 
<div id="divnavhaut-nom-labo">
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td valign="top" class="Xnavhaut"><p> <a href="../index.htm"><img src="../images/logos/Logo_Lacito.jpg" alt="aa" width="141" height="59" hspace="10" border="0" align="left"></a> <span class="Style1">Langues et civilisations<br>
        à tradition orale <br>
        (UMR7107)</span></p></td>
    </tr>
  </table>
</div>
<map name="Map2">
  <area shape="rect" coords="28,23,46,43" href="javascript:impression()" alt="Imprimer">
  <area shape="rect" coords="49,23,66,43" href="javascript:writemail('vjf.cnrs.fr','behaghel','',1);" alt="Contacter le webmestre">
  <area shape="rect" coords="68,23,85,43" href="../pratique/index.htm" alt="Plan du site">
  <area shape="rect" coords="87,23,105,43" href="../pratique/credits.htm" alt="Crédits">
  <area shape="rect" coords="8,24,24,43" href="../index.htm" alt="Accueil">
</map>
</body>
<!-- InstanceEnd --></html>