<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"
                      "http://www.w3.org/TR/html4/strict.dtd">
<html><!-- InstanceBegin template="/Templates/seconde-navgauche-navdroite.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Nomination, d&eacute;nomination et terminologie de parent&eacute;</title>
<!-- InstanceEndEditable --><link rel="stylesheet" type="text/css" href="../styles/xcharte.css">
<link rel="stylesheet" type="text/css" href="../styles/styles.css">
<script src="../Scripts/Change_Version.js" type="text/javascript"></script>
<script language="JavaScript" src="../z-outils/init.js"></script>
<script language="JavaScript" src="../z-outils/outils.js"></script>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Style1 {color: #820E12}
-->
</style>
</head>
<body marginwidth="0" marginheight="0" >


<table height="100%" width="100%"  bgcolor="#CCCCCC">
<tr>
<td >

<table height="100%" width="1000"  border="0" cellspacing="0" cellpadding="0" align="center" bgcolor="#FFFFFF">
  <tr>
   
    <td background="../z-outils/images/charte/bandeau-haut-droit_ok.gif" align="left" ><table width="1000"  height="10"><tr><td width="454" valign="top" class="Xnavhaut"><p> <a href="../index.htm"><img src="../images/logos/Logo_Lacito.png" alt="aa" width="141" height="59" hspace="10" border="0" align="left"></a></p> <span class="Style1">Langues et civilisations<br>
        à tradition orale <br>
        (UMR7107)</span></p></td><td width="534" class="bandeau-liens">&nbsp;&nbsp;&nbsp;&nbsp;  
<img src="../z-outils/images/charte/trait-vertical.gif">&nbsp;&nbsp;&nbsp;&nbsp;
<a href="http://www.cnrs.fr/fr/organisme/presentation.htm" target="_blank">Le CNRS</a>
&nbsp;&nbsp;&nbsp;&nbsp;  
<img src="../z-outils/images/charte/trait-vertical.gif">
&nbsp;&nbsp;&nbsp;&nbsp;
<a href="http://www.cnrs.fr/shs/" target="_blank">Accueil SHS</a>&nbsp;&nbsp;&nbsp;&nbsp;  
<img src="../z-outils/images/charte/trait-vertical.gif">
&nbsp;&nbsp;&nbsp;&nbsp;
<a href="http://www.cnrs.fr/fr/une/sites-cnrs.htm" target="_blank">Autres sites CNRS</a>
&nbsp;&nbsp;&nbsp;&nbsp;  
<img src="../z-outils/images/charte/trait-vertical.gif">
&nbsp;&nbsp;&nbsp;&nbsp;
</td></tr></table>
        
     </td>
    <!--<img src="../z-outils/images/charte/bandeau-haut-droit.gif" alt="" width="100%" height="66" border="0"/></td>-->
    
  </tr>
  
  <tr>
   
    
    <td width="1000"  align="center" height="125" ><!-- InstanceBeginEditable name="Visuel" --><img src="../images/bandeaux/Tarasag_pandanus.jpg" alt="" width="100%" height="142" border="0"><!-- InstanceEndEditable --></td>
   
  </tr>
  <tr>
  <td>
  
  
   <table border="0" cellpadding="3" cellspacing="0"  width="100%">
      			<tr>
                <td colspan="7" align="center">
                <!--<table width="100%"><tr>
                <td height="55" align="left"><a href="http://www.cnrs.fr" target="_blank"><img src="../images/logos/logo-cnrs.jpg" alt="cnrs" width="88" height="36" border="0"/></a></td>
                <td align="center"><a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../images/logos/logo-paris-3.gif" alt="paris3" width="150" height="53" border="0"/></a></td>
                <td align="center"><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../images/logos/logo-paris-4.gif" alt="paris4" width="150" height="53" border="0"/></a></td>
                 <td align="right"><a href="http://www.typologie.cnrs.fr/" target="_blank"><img src="../images/logos/logo-typo.gif" alt="tul" width="150" height="53" border="0"/></a></td>
                 </tr></table>-->
                </td>
                </tr>
                <tr>
       	 			<td width="11%" height="50" align="left" class="Xnavgauche"> <a href="http://www.cnrs.fr" target="_blank"><img src="../images/logos/cnrs.jpg" alt="cnrs" width="65" height="64"  border="0"/></a></td>
                    <td width="10%" height="50" align="left" class="Xnavgauche"> <a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../images/logos/paris3.jpg" alt="paris3" width="63" height="45"  border="0"/></a></td>
                    <td width="9%" height="50" align="left" class="Xnavgauche"><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../images/logos/paris4.jpg" alt="paris4" width="57" height="48"  border="0"/></a></td>
                     <td width="9%" class="Xnavgauche" align="left"><a href="http://www.inalco.fr" target="_blank"><img src="../images/logos/inalco.jpg" alt="inalco" width="87" height="52" border="0"/></a></td>
                    <td width="41%" height="50" align="right" class="Xnavgauche"> <br/>
                    <form name="rechercher-spm"
action="http://lacito.vjf.cnrs.fr/moteur/engine.php" method="GET">
				<b>Rechercher </b><input type="hidden" name="action"  value="go">
	<input name ="blork" maxLength="50" size="10" class="text"/><input
name="submit2" type="image" src="../z-outils/images/charte/ok.gif"
align="texttop"
                            border="0" width="20" height="20"/></form></td>
                    <td width="10%" height="50" align="right" class="Xnavgauche"><a href="../INTRANET/index.htm"><b style="text-decoration : none">Intranet</b> <img border="0" src="../z-outils/images/boite-outils/icones/intranet.gif" width="18" height="12" alt="Lacito"/></a></td>
                    <td width="10%" class="Xnavgauche" align="right"><a href="Javascript:version()"><img src="../images/logos/eng.gif" alt="English" width="47" height="47"  border="0"></a></td>
      			</tr>
   		  </table>
  
  </td>
  </tr>
 
  <tr>
 
    
    <td class="Xchemin" height="60"> 
    <br/><br/><br/><br/>
    &nbsp;<!-- InstanceBeginEditable name="Chemin" --> <a href="../index.htm">Accueil</a> &gt; <a href="../la_recherche/index.htm">La recherche au Lacito </a>&gt; Nomination, d&eacute;nomination et terminologie de parent&eacute; <!-- InstanceEndEditable --> 
    
    </tr>
  
  
  <tr>
   
    
    <td class="Xtextcourant" width="600" height="500" valign="top">	<div id="divXnavdroite"><!-- InstanceBeginEditable name="MenuDroit" -->

        <table width="100%"  border="1" cellspacing="0" cellpadding="5">
        <tr>
          <td class="Xscde-navdroite"><a href="changecologie.htm">Changement linguistique et &eacute;cologie sociale</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="dit_nondit.htm">Le dit et le non-dit</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite">Nomination dénomination</td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="phonopanchro.htm">Phonologie panchronique</a></td>
        </tr>
      </table>
    <!-- InstanceEndEditable --></div>
      <div id="ZonePrint" class="ZonePrint">    
      <!-- InstanceBeginEditable name="Contenu" -->
            <table border="0" align="right" cellpadding="0" cellspacing="0">
              <tr>
                <td> <a href="nomination.htm"><img src="../z-outils/images/boite-outils/fleche-gauche.gif" alt="" width="10" height="10" border="0"></a> &nbsp; <a href="nomination.htm">1</a> &nbsp; 2</td>
              </tr>
            </table>
            <h3>Opérations de recherche (archives) </h3>
        <p>&nbsp;</p>
            <h1 align="center"> Nomination, d&eacute;nomination et terminologie de parent&eacute; (termes d&rsquo;adresse, de r&eacute;f&eacute;rence et teknonymes) </h1>
            <p>&nbsp;</p>
            <h6>S&eacute;minaires </h6>
<ul class="liste-liens">
              <li>
                <p> 11 décembre 2009<br>
                    <strong>Josiane Massard-Vincent</strong> (CNRS - Laboratoire d’Anthropologie Urbaine) – <strong>La transmission des « prénoms de famille » dans l’Angleterre contemporaine</strong><br>
                  Les registres baptismaux de la paroisse (anglicane) de Bakewell, Derbyshire, relatifs à la période 1973/1998 font apparaître un trait récurrent dans le choix des prénoms : près d’un tiers des baptisés de sexe masculin reçoit en premier, deuxième ou troisième prénom, le prénom du père, qu’il s’agisse là encore du premier, deuxième ou troisième prénom. Or, l’incidence de cet usage est bien moindre de mère à fille. Cette observation m’a amenée à entreprendre auprès d’une dizaine de familles de la localité une enquête sur les usages nominaux  ainsi qu’un recueil de généalogies.  Les données collectées confirment les formes d’homonymie relevées dans les registres paroissiaux. L’interprétation d’une telle pratique renvoie à d’autres registres, en particulier <br>
                  – la parenté spirituelle héritée de la Réforme, <br>
                  – l'organisation sociale (parenté, héritage), <br>
                  – la temporalité.</p>
              </li>
              <li>
                <p> 6 juin 2008<br>
                  <strong>Christine Jourdan</strong> (Concordia University, Montr&eacute;al, Canada) – <strong>Termes de parent&eacute; et transfert des cat&eacute;gories s&eacute;mantiques dans le pijin des Iles Salomon</strong><br>
                  La terminologie de parent&eacute; utilis&eacute;e en pijin, la langue v&eacute;hiculaire des Iles Salomon, est une version simplifi&eacute;e du syst&egrave;me de parent&eacute;  de type hawa&iuml;en et est, en g&eacute;n&eacute;ral, plus simple que les syst&egrave;mes de parent&eacute; trouv&eacute;s dans les soci&eacute;t&eacute;s salomonaises. Deux observations peuvent &ecirc;tre faites&nbsp;: premi&egrave;rement, les cat&eacute;gories de parent&eacute; du pijin ne semblent pas &ecirc;tre calqu&eacute;es compl&egrave;tement sur celles des langues vernaculaires. Deuxi&egrave;mement, cette terminologie a subi des changements r&eacute;cents, particuli&egrave;rement en ville. Une s&eacute;rie de questions servira de guide &agrave; l&rsquo;analyse pr&eacute;sent&eacute;e dans cet expos&eacute;&nbsp;: Quelle est la nature des ressemblances et diff&eacute;rences existant entre les terminologies de parent&eacute; du pijin et des langues vernaculaires locales&nbsp;? Comment peut-on rendre compte de ces diff&eacute;rences et ressemblances&nbsp;? Quels sont les changements sociaux culturels qui sous-tendent les changements dans la terminologie de parent&eacute; du pijin&nbsp;? Finalement, &agrave; la lumi&egrave;re de l&rsquo;&eacute;tude de cas pr&eacute;sent&eacute;e ici, quelle est la place de la dimension culturelle dans le transfert des cat&eacute;gories s&eacute;mantiques&nbsp;?</p>
              </li>
              <li>
                <p> 16 mai 2008<br>
                  <strong>Denis Monnerie</strong> (universit&eacute; Marc Bloch &agrave; Strasbourg) – <strong>Nomination &agrave; Arama (Nouvelle-Cal&eacute;donie). Les structures et les choix</strong> <br>
  &Agrave; Arama, le monde social est marqu&eacute; par la pr&eacute;&eacute;minence de relations &ndash; ce qui est classique en M&eacute;lan&eacute;sie. Celles-ci sont valoris&eacute;es de fa&ccedil;on diff&eacute;rentielle mais aussi, plus sp&eacute;cifiquement peut-&ecirc;tre, marqu&eacute;es par une forte s&eacute;mantisation. Que les noms doivent &ecirc;tre associ&eacute;s &agrave; cette s&eacute;mantisation des relations sociales peut surprendre car, pour l'Occident, nombre de linguistes opposent les noms communs porteurs de sens et les noms propres qui ne le seraient pas. Mais ici, que ce soit dans leur formation ou dans les gloses qui les accompagnent, les noms des personnes et des ensembles sociaux condensent des significations. Outre ces consid&eacute;rations sur la s&eacute;mantisation des relations et des noms et donc des liens forts avec des usages de la langue, cette &eacute;tude fera appara&icirc;tre d'autres principes importants du syst&egrave;me de nomination. La dynamique temporelle des&nbsp; g&eacute;n&eacute;rations est un vecteur de valorisation. En contraste, les parties du syst&egrave;me de nomination qui sont les moins valoris&eacute;es d&eacute;gagent des espaces de choix et de cr&eacute;ativit&eacute;. Le syst&egrave;me de nomination est constitu&eacute; de ces deux extr&ecirc;mes.</p>
              </li>
              <li>
                <p> 21 d&eacute;cembre 2007 <br>
                  <strong>Florence Dupr&eacute;</strong> &ndash;<strong>&nbsp;Nominations et relations &agrave; Sanikiluaq : anthroponymie dynamique dans une communaut&eacute; inuit nord-canadienne<br>
                  </strong>Objet de recherche pris&eacute; des &eacute;tudes inuit depuis plus d'un demi-si&egrave;cle, l'&eacute;ponymie demeure aujourd'hui un &eacute;tonnant lieu de contact entre une anthroponymie en mutation et un univers parental mouvant. Li&eacute;e &agrave; la permanence de certaines modalit&eacute;s de transmission des noms personnels d'une g&eacute;n&eacute;ration &agrave; l'autre, la reproduction de ce syst&egrave;me r&eacute;gi par le statut et l'aura du dernier porteur d'&quot;atiq&quot; (l'instance nominale) est impliqu&eacute;e dans un ensemble de pratiques parentales encore peu &eacute;tudi&eacute;es.<br>
                Cette pr&eacute;sentation, qui concernera un ensemble de donn&eacute;es recueillies au cours de deux s&eacute;jours &agrave; Sanikiluaq (communaut&eacute; inuit du Nunavut canadien), tentera de d&eacute;montrer l'existence d'un v&eacute;ritable maillage relationnel cr&eacute;&eacute; autour de l'enfant, au sein duquel la nomination contemporaine et la terminologie parentale occupent un r&ocirc;le majeur. Nous consid&eacute;rerons le syst&egrave;me &eacute;ponymique comme un syst&egrave;me relationnel structurant l'organisation et la pratique d'une parent&eacute; inuit en mutation, et participant de la mise en place de r&eacute;seaux dynamiques rejouant le rapport biologique de la parent&eacute; et initiant un mode d'identification possible gr&acirc;ce &agrave; la dynamique d'inclusion-exclusion.</p>
              </li>
              <li>
                <p> 21 septembre 2007 <br>
                  <strong>Juliette Carle</strong> (doctorante EHESS)<strong>&nbsp;–&nbsp; Quels sont les noms des enfants &laquo;&nbsp;abandonn&eacute;s&nbsp;&raquo; au Burkina-Faso&nbsp;?<br>
                </strong>L&rsquo;&eacute;tude des diverses pratiques de nomination qui entourent les enfants &laquo;&nbsp;abandonn&eacute;s&nbsp;&raquo; au Burkina-Faso permet, comme &agrave; travers une loupe, d&rsquo;appr&eacute;hender les repr&eacute;sentations identitaires dont l&rsquo;enfant est investi et les processus d&rsquo;effacement et de &laquo;&nbsp;remplissage&nbsp;&raquo; identitaire qu&rsquo;elles engagent.  Je tenterai de rendre compte de ces pratiques de nomination mais aussi de l&rsquo;absence de nomination voire de la renomination de ces enfants en m&rsquo;appuyant sur des entretiens men&eacute;s aupr&egrave;s de familles s&rsquo;appr&ecirc;tant &agrave; remettre leur enfant en adoption, du personnel des orphelinats et des membres des services sociaux.   Je pr&eacute;senterai ainsi les diff&eacute;rents donneurs de nom, les relations de pouvoir qui sous-tendent certaines pratiques de renomination dans le cadre des orphelinats, l&rsquo;affiliation religieuse qu&rsquo;elle engagent, la signification que les parents biologiques accordent &agrave; la transmission de leur patronyme &agrave; l&rsquo;enfant, les raisons qui conduisent certaines familles &agrave; refuser de nommer leur enfant, mais aussi ces pr&eacute;noms &laquo;&nbsp;cach&eacute;s&nbsp;&raquo; donn&eacute;s par les m&egrave;res.</p>
              </li>
              <li class="liste-liens">
                <p> 15 juin 2007<br>
                    <strong><a href="../membres/taine.htm">Catherine Taine-Cheikh</a></strong> &nbsp;–&nbsp;<strong>Noms d&rsquo;ego, noms de groupe et noms propres en Mauritanie</strong><br>
                Travaillant sur les soci&eacute;t&eacute;s arabes et berb&egrave;res, et plus sp&eacute;cifiquement sur la soci&eacute;t&eacute; arabophone de Mauritanie, elle envisage de poursuivre sa recherche sur la signification des noms d&rsquo;ego, en l&rsquo;orientant plus particuli&egrave;rement, d&rsquo;une part sur le rapport entre les noms d&rsquo;ego et les noms de groupe (famille ou tribu) &ndash; dans quelle mesure y a-t-il &eacute;mergence de noms autres que le nom d&rsquo;ego et sur quelle base&nbsp;? &ndash;, d&rsquo;autre part sur l&rsquo;&eacute;volution r&eacute;cente observable dans le choix des noms d&rsquo;ego. Il s&rsquo;agira &eacute;galement, par ces recherches, de contribuer &agrave; une r&eacute;flexion plus g&eacute;n&eacute;rale sur la sp&eacute;cificit&eacute; proprement linguistique des noms propres.</p>
              </li>
              <li>
                <p> 27 avril 2007<br>
                  <strong>Sarah Leroy</strong> (UMR 7114 MoDyCo &ndash; Paris&nbsp;X)&nbsp;– <strong>Pr&eacute;nommer, c&rsquo;est classer. Un exemple dans la presse fran&ccedil;aise</strong> <br>
                  La linguistique aborde le nom de personne (de m&ecirc;me que le nom de lieu, autre repr&eacute;sentant majeur de la cat&eacute;gorie), en tant que nom propre, sous-cat&eacute;gorie du nom aux fonctionnements assez particuliers, et dont la question du sens constitue un aspect crucial. Les approches linguistiques du sens du nom propre peuvent &ecirc;tre d&rsquo;ordre historique, &eacute;tymologique et philologiques, comme dans la perspective onomastique, ou d&rsquo;ordre philosophique et r&eacute;f&eacute;rentiel, comme dans la perspective logico-grammaticale (en tant que telle ou en tant qu&rsquo;&laquo;&nbsp;h&eacute;ritage&nbsp;&raquo; th&eacute;orique). Or l&rsquo;une et l&rsquo;autre ont leurs limites. La premi&egrave;re, tout en exploitant le fait que le nom propre est un objet riche, relevant &agrave; la fois de la linguistique et d&rsquo;autres sciences humaines, comme l&rsquo;histoire et l&rsquo;arch&eacute;ologie, a en fait pour but de &laquo;&nbsp;remonter&nbsp;&raquo; au lex&egrave;me initial et donc &agrave; un &eacute;tat ant&eacute;rieur au nom propre lui-m&ecirc;me. La seconde, associant &eacute;troitement nom propre et r&eacute;f&eacute;rent (unique, qui plus est), peine &agrave; se d&eacute;gager d&rsquo;une conception &laquo;&nbsp;encyclop&eacute;dique&nbsp;&raquo; du sens du nom propre (comme somme de descriptions d&eacute;finies, par exemple), et ne peut prendre en compte les r&ocirc;les classifiant et signifiant du nom de personne. Par ailleurs, quelle que soit l&rsquo;approche, l&rsquo;h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; des diff&eacute;rents noms de personne est peu soulign&eacute;e alors que, pour le fran&ccedil;ais par exemple, pr&eacute;noms, patronymes, nominations compl&egrave;tes, surnoms et pseudonymes, sans parler des diff&eacute;rents titres et appellatifs qui peuvent s&rsquo;y agglom&eacute;rer, rel&egrave;vent de fonctionnements linguistiques et sociaux particuliers. <br>
                L&rsquo;observation du fonctionnement des noms de personnes dans des discours et dans des textes fait au contraire appara&icirc;tre, &agrave; c&ocirc;t&eacute; de la fonction d&eacute;signative, qui ne peut s&rsquo;exercer que lorsque le nom propre est associ&eacute; &agrave; un r&eacute;f&eacute;rent pr&eacute;cis, d&rsquo;autres fonctions, d&rsquo;ordre classificatoire, comme par exemple celles par lesquelles l&rsquo;anthroponyme inscrit dans des syst&egrave;mes sociaux de classement et peut indiquer une appartenance religieuse ou une origine ethnique. C&rsquo;est dans cette optique, en distinguant nettement le cas o&ugrave; l&rsquo;anthroponyme est associ&eacute; &agrave; un r&eacute;f&eacute;rent du celui o&ugrave; il ne l&rsquo;est pas, que nous envisagerons le nom propre, et plus pr&eacute;cis&eacute;ment le pr&eacute;nom, comme pourvu, ainsi que tout autre nom, d&rsquo;un potentiel s&eacute;mantique dont les possibles sont toutefois un peu diff&eacute;rents de ceux des noms communs de la langue, et dont la signification, li&eacute;e &agrave; un acte de nomination, est li&eacute;e &agrave; des param&egrave;tres sociaux et identitaires sp&eacute;cifiques. Cette proposition sera appuy&eacute;e sur (et illustr&eacute;e par) une &eacute;tude de cas fond&eacute;e sur un recueil d&rsquo;articles de presse &eacute;crite.</p>
              </li>
              <li>
                <p> 23 mars 2007<br>
                  <strong>Georges Drettas</strong> (LMS) – <strong>Un prototype de la glottonymie&nbsp;: les Grecs pontiques et leur vernaculaire en tant qu'objet verbalisable</strong><br>
                Les grecs pontiques ont &eacute;t&eacute; d&eacute;plac&eacute;s de Turquie orientale en Gr&egrave;ce entre 1924 et 1926. La majorit&eacute; de cette population a &eacute;t&eacute; install&eacute;e en Gr&egrave;ce du Nord, Mac&eacute;doine et Thrace, dans des habitats ruraux. Le dialecte gr&eacute;co-pontique est excessivement diff&eacute;rent des vari&eacute;t&eacute;s qui sont &agrave; la base de la langue nationale actuelle (appell&eacute;e parfois dhimotiki). Je me propose de pr&eacute;senter le fonctionnement des nomenclatures qui d&eacute;signent aussi bien les Pontiques eux-m&ecirc;mes que leur langue. Je partais de l'exp&eacute;rience premi&egrave;re du terrain o&ugrave; je formulais la demande : parlez-moi en pontique, s'il vous pla&icirc;t... &Agrave; l'examen de ce genre de situation, on s'aper&ccedil;oit que le rapport qui peut exister entre l'ethnonyme et le (ou les) glottonyme(s) constitue une r&eacute;alit&eacute; discursive refl&eacute;tant des strat&eacute;gies d'identification complexes o&ugrave; se rencontrent l'h&eacute;t&eacute;ronymie d'une part et la d&eacute;fense du groupe d'autre part. Le marquage symbolique pr&eacute;sent dans les usages des nomenclatures refl&egrave;te dans le cas pr&eacute;sent des relations tr&egrave;s conflictuelles entre les &quot;d&eacute;plac&eacute;s&quot; et le pays dit d'accueil. Dans la discussion, nous esayerons de voir si certains traits ne sont pas g&eacute;n&eacute;ralisables, soit dans l'espace proche-oriental, soit plus largement dans les cas de groupes de r&eacute;fugi&eacute;s. </p>
              </li>
              <li>
                <p> 16 f&eacute;vrier 2007<br>
                  <strong>Dimitri Karadimas</strong> (LAS)&nbsp;–&nbsp;<strong> Nommer les personnes, classer les noms chez les Mira&ntilde;a d&rsquo;Amazonie colombienne</strong>&nbsp;<br>
                  L&rsquo;expos&eacute; se propose de pr&eacute;senter les processus sociaux et classificatoires &agrave; l&rsquo;&oelig;uvre lors de la nomination des personnes, mais aussi la nature des liens qui unissent entre eux ces noms issus, pour la plupart, d&rsquo;esp&egrave;ces et d&rsquo;&eacute;l&eacute;ments de l&rsquo;environnement&nbsp;&raquo;. </p>
              </li>
              <li>
                <p> 12 janvier 2007<br>
                  <strong><a href="../membres/coyaud.htm">Maurice Coyaud</a></strong>  –<strong> Termes d'adresse en japonais, cor&eacute;en, vietnamien, chinois, siamois </strong><br>
                  En vietnamien, il est bien connu que les &quot;pronoms personnels&quot; n'existent pas. Dans le cadre de la famille ou des relations proches, on emploie les <strong>noms</strong> de parent&eacute;. Exemple, si je suis fr&egrave;re a&icirc;n&eacute; et que je m'adresse &agrave; ma petite s&oelig;ur, je dis <em>anh</em> ; inversement, si je suis sa petite s&oelig;ur, je dis <em>em</em>. M'adressant &agrave; mes parents, je dis <em>con</em> (petit enfant) pour le &quot;je&quot; fran&ccedil;ais ; et je m'adresse &agrave; mon p&egrave;re en l'appelant du nom de &quot;p&egrave;re&quot;. <br>
                  En cor&eacute;en, on ne compte pas moins de onze degr&eacute;s de politesse, et les infixes et suffixes dans le verbe indiquent la place du locuteur par rapport &agrave; l'interlocuteur. On trouve en japonais une situation similaire &agrave; celle du cor&eacute;en, en un peu moins compliqu&eacute;.<br>
                  En chinois, la diversit&eacute; des &quot;pronoms personnels&quot; &eacute;tait jadis fort grande. &Agrave; l'&eacute;poque r&eacute;cente, on assiste &agrave; une simplification. Par exemple, il n'existe plus qu'un degr&eacute; de politesse pour la seconde personne : <em>ni</em> &quot;tu, vous&quot; (neutre) s'oppose &agrave; <em>nin</em> &quot;vous&quot; (politesse).<br>
                  En siamois, les termes d'adresse r&eacute;pondent &agrave; divers crit&egrave;res comme proximit&eacute;/&eacute;loignement (formel/intime), sup&eacute;riorit&eacute;/inf&eacute;riorit&eacute;.</p>
              </li>
</ul>
<ul class="liste-liens">
              <li>
                <p> 15 d&eacute;cembre 2006<br>
                  <strong>Caroline Legrand</strong> (post-doctorante au LAS)&nbsp;–&nbsp; <strong>Se nommer dans une communaut&eacute; irlandaise du Qu&eacute;bec francophone</strong><br>
                L'expos&eacute; propose de faire le point sur une recherche actuellement en cours. Il repose sur l'analyse syst&eacute;matique&nbsp;d'un vaste corpus de donn&eacute;es biographiques (Actes de bapt&ecirc;me, de mariage et de s&eacute;pulture&nbsp;enregistr&eacute;s pour les habitants de la paroisse de Sainte-Catherine de&nbsp;la Fossembault&nbsp;sur la p&eacute;riode&nbsp;1832-1922) et de quelques t&eacute;moignages oraux. Une fois pr&eacute;sent&eacute;s, ces mat&eacute;riaux nous permettront de&nbsp;d&eacute;gager les modalit&eacute;s de transmission en mati&egrave;re de pr&eacute;noms, et ce notamment chez les migrants et descendants de migrants irlandais &eacute;tablis dans cette paroisse.&nbsp;Ils nous permettront aussi&nbsp;d'identifier en quoi leurs pratiques diff&eacute;rent et/ou se rapprochent de celles observ&eacute;es chez les &quot;familles-souches&quot;&nbsp;de Sainte-Catherine.&nbsp;C'est donc toute la question des pratiques de nomination&nbsp;lue sous l'angle des dynamiques migratoires et de&nbsp;l'interculturalit&eacute;&nbsp;qui guidera notre reflexion dans ce s&eacute;minaire.</p>
              </li>
              <li>
                <p> 24 novembre 2006<br>
                  <strong>Anne Guillou</strong> (CASE-LASEMA) – <strong>Noms personnels et termes d'adresse au Cambodge. </strong><strong>L'individu et ses sph&egrave;res d'appartenance</strong><br>
                  Sur la base d'une recherche effectu&eacute;e au Cambodge dans les ann&eacute;es 1990-1995 (enqu&ecirc;te qualitative et quantitative &agrave; partir de corpus de noms)&nbsp; je d&eacute;crirai d'abord les&nbsp;diff&eacute;rents noms personnels (nom personnel officiel, &quot;patronyme&quot; d'introduction post-coloniale, diminutif familier, surnom intime) et la fa&ccedil;on dont ils nous informent sur la structuration des diff&eacute;rents mondes sociaux de l'individu khmer (ethnie majoritaire au Cambodge). Je m'arr&ecirc;terai en particulier sur les &eacute;volutions perceptibles dans le Cambodge de l'apr&egrave;s-Pol Pot (1975-1979) qui ont vu na&icirc;tre quelques Lenine - un nom&nbsp;dont la&nbsp;consonance convient bien &agrave; l'euphonie khm&egrave;re - et sur les importantes informations que nous livre par elle-m&ecirc;me&nbsp;la longueur des noms personnels, en tant que marqueur social. Les termes d'adresse, de r&eacute;f&eacute;rence&nbsp;et d'auto-d&eacute;signation fournissent l'occasion d'un compl&eacute;ment d'analyse sur l'&eacute;volution socio-politique cambodgienne (chaque r&eacute;gime politique successif a instaur&eacute; ses propres termes) et l'expression tr&egrave;s fine des sentiments que permet, dans l'&eacute;change de face-&agrave;-face, le choix de telle appellation plut&ocirc;t qu'une autre, puis&eacute;e&nbsp;dans les diff&eacute;rents registres possibles.</p>
              </li>
              <li>
                <p> 27 octobre 2006<br>
                  <strong>Jessica De Largy Healy</strong>&nbsp;–&nbsp; <strong>De la structure &agrave; la performance. La mod&eacute;lisation de la parent&eacute; 'Murngin' selon les Yolngu de Terre d'Arnhem orientale (Australie). Quelques exemples de d&eacute;nomination des grands-m&egrave;res maternelles</strong><br>
Une pr&eacute;sentation bas&eacute;e sur un des chapitres de sa th&egrave;se consacr&eacute; &agrave; la parent&eacute; telle qu'elle est v&eacute;cue et repr&eacute;sent&eacute;e par les Yolngu (plus connus sous le nom de Murngin dans le corpus anthropologique). Je m'appuierai en particulier sur un diagramme peint par un dirigeant Yolngu en 2002 pour repr&eacute;senter l'acc&egrave;s au savoir par diff&eacute;rentes cat&eacute;gories de parents (les clans dits &quot;m&egrave;res&quot;, &quot;enfants&quot;, &quot;grands-m&egrave;res maternelles&quot;, &quot;soeurs&quot;) et illustrer le r&ocirc;le de l'organisation sociale dans la classification et les responsabilit&eacute;s li&eacute;es au patrimoine rituel. Chaque clan poss&egrave;de son propre r&eacute;pertoire de mots legu&eacute; par les anc&ecirc;tres cr&eacute;ateurs et l'attribution de noms individuels participe de strat&eacute;gies d'alliances rituelles qui trouvent leur enjeu dans la g&eacute;ographie sacr&eacute;e du paysage. J'explorerai en particulier les tenants de la relation m&auml;ri-gutharra, entre grands-m&egrave;res maternelles et petits enfants, qu'on appelle aussi la colonne vert&eacute;brale.</p>
              </li>
              <li>
                <p>23 juin 2006<br>
                  <strong>Jean-Pierre Goulard</strong> (EREA)&nbsp;–<strong> &ldquo;Quel est ton nom&nbsp;?&rdquo; ou &ldquo;Comment t'appelles-tu&nbsp;?&rdquo; La nomination chez les Ticuna d'Amazonie</strong></p>
              </li>
              <li><p>2 juin 2006<br>
                  <strong>Lorenzo Brutti</strong> (CNRS)&nbsp;– <strong>Les anthroponymes informels comme indice de la bilin&eacute;arit&eacute; &agrave; Ciago (Trentin italien)</strong> <br>
  &quot;Le syst&egrave;me anthroponymique de cette soci&eacute;t&eacute; villageoise des Alpes italiennes consiste en un ensemble de marqueur des limites dans l'espace social. L'analyse de ce syst&egrave;me permet d'&eacute;claircir certains points obscurs et plusieurs malentendus concernant les soci&eacute;t&eacute;s du Trentin italien et de jeter un regard nouveau sur les soci&eacute;t&eacute;s classiquement d&eacute;finies comme patrilin&eacute;aires et notamment de relire le m&eacute;canisme de filiation par le biais de la d&eacute;nomination. Les groupes de parent&eacute;, plut&ocirc;t que les lignages, sont des groupes de noms, pr&eacute;noms, surnoms, sobriquets, noms d'hommes et noms de femmes que les membres du groupe attribuent &agrave; leurs successeurs, en les perp&eacute;tuant &agrave; travers les g&eacute;n&eacute;rations. L'appartenance &agrave; l'un de ces groupes locaux va de pair avec certains droits: transmission des biens et des propri&eacute;t&eacute;s fonci&egrave;res, transmission du nom, transmission de la maison. L'hypoth&egrave;se est donc de d&eacute;montrer que la reproduction de l'ordre culturel et la transmission du patrimoine foncier passent, dans la soci&eacute;t&eacute; &eacute;tudi&eacute;e, par la nomination plut&ocirc;t que par la filiation.&quot; </p></li>
              <li><p>5 mai 2006<br>
                <strong>Juliette Carle</strong> (doctorante &agrave; l'EHESS, Centre d'&eacute;tudes africaines) – <strong>Changements de nom chez les Senufo de C&ocirc;te d'Ivoire </strong></p>
              </li>
              <li><p>31 mars 2006<br>
                  <strong>Angela Meinerzag</strong> (univ. d'Heidelberg) –&nbsp; <strong>Donation du nom personnel chez les Hinihon dans l'Adelbert Range (Papouasie Nouvelle-Guin&eacute;e) <br>
                </strong>&quot;Pourquoi seulement deux personnes vivantes chez les Hinihon ont le droit de porter le m&ecirc;me nom? Le transfert et l&rsquo;usage des noms personnels sont strictement r&eacute;glement&eacute;s, entre autres on &eacute;vite fort de prononcer les noms. En analysant ces r&egrave;gles et aussi comment le don du nom est d&eacute;crit dans la langue locale, nous pouvons comprendre quels aspects personnels et sociaux contiennent les noms.&quot; </p></li>
              <li><p>3 mars 2006<br>
              <strong>Suzanne Lallemand (<a href="http://www.vjf.cnrs.fr/Lasema/" target="_blank">LASEMA</a>)&nbsp;– Nom, nomination et filiation chez des bilin&eacute;aires, les Gouin-tyerma du Burkina Faso</strong> </p>
              </li>
              <li>
                <p>27 janvier 2006<br>
                  <a href="http://www.mgm.fr/UMR/Cadoret/index.htm" target="_blank">Anne Cadoret</a> (<a href="http://www.grass.cnrs.fr/" target="_blank">GRASS</a>) –&nbsp; <strong>Le passage de la famille &agrave; la parent&eacute; : ce que nous dit les familles homoparentales </strong></p>
              </li>
</ul>
<ul class="liste-liens">
<li>
              <p>2 d&eacute;cembre 2005:<br>
                <strong>C&eacute;cile Barraud – Identit&eacute; ou relation&nbsp;? R&eacute;flexions sur la multiplicit&eacute; des noms associ&eacute;s aux unit&eacute;s sociales dans les soci&eacute;t&eacute;s des &icirc;les Kei (Moluques, Insulinde)</strong></p>
            </li>
              <li>
                <p>28 octobre 2005<br>
                    <strong class="liste-liens">C&eacute;cile Leguy – Que signifient les noms-messages&nbsp;? &Agrave; partir d&rsquo;un corpus recueilli chez les Bwa du Mali</strong> <br>
                  Chez les Bwa comme dans de nombreuses soci&eacute;t&eacute;s africaines, les noms individuels sont souvent &agrave; entendre comme des messages adress&eacute;s &agrave; une tierce personne. &Agrave; partir d&rsquo;exemples, nous chercherons &agrave; comprendre ce qui se joue derri&egrave;re cette pratique langagi&egrave;re.</p>
              </li>
              <li>
                <p>30 septembre 2005 <br>
                    <strong><a href="http://www.ivry.cnrs.fr/lau/article.php?id_article=124">Marie Treps</a></strong> – <strong>Le romeno lap, un r&eacute;v&eacute;lateur identitaire</strong><br>
                  Le <em>romeno lap</em> est le syst&egrave;me onomastique utilis&eacute; &agrave; l&rsquo;int&eacute;rieur de certaines communaut&eacute;s tsiganes. Sans &ecirc;tre un nom secret, le <em>lap</em> est secr&eacute;t&eacute; par la communaut&eacute;. Des enqu&ecirc;tes de terrain men&eacute;es en Lorraine ont permis de mettre &agrave; jour les usages actuels de ce qu&rsquo;on appelle aussi le &laquo;&nbsp;nom manouche&nbsp;&raquo;. Quelles sont ses fonctions, son mode d&rsquo;attribution, sa p&eacute;rennit&eacute; au cours de l&rsquo;existence, ses motivations s&eacute;mantiques&nbsp;? Il appara&icirc;t que l&rsquo;usage du <em>romeno lap</em>, et notamment sa non-transmissibilit&eacute;, sont en relation profonde avec la culture manouche. L&rsquo;analyse des usages contemporains permet de d&eacute;celer des &eacute;volutions, qui, &eacute;tant li&eacute;es &agrave; des ph&eacute;nom&egrave;nes de grande amplitude comme le Pentec&ocirc;tisme, sont transcommmunautaires. Il n&rsquo;en reste pas moins que chaque communaut&eacute; contribue &agrave; l&rsquo;&eacute;volution du <em>romeno lap</em> selon des modalit&eacute;s qui lui sont propres, renfor&ccedil;ant ainsi sa singularit&eacute;. </p>
              </li>
              <li>
                <p>17 juin 2005<br>
                  <strong><a name="ML_sorciere"></a><a href="../membres/lebarbier.htm">Micheline Lebarbier</a></strong> – <strong>&Ecirc;tre ou ne pas &ecirc;tre sorci&egrave;re</strong><font color="#666666"><br>
                  Dans les villages du nord de la Roumanie, la magie est encore tr&egrave;s pr&eacute;sente dans les mentalit&eacute;s malgr&eacute; les progr&egrave;s de la modernit&eacute;. Elle est souvent une affaire de femmes. Si on se prot&egrave;ge plus facilement du mauvais &oelig;il (protections, rituels, incantations), l&rsquo;envo&ucirc;tement est infiniment plus dangereux pour les personnes, leurs mariages, leurs biens, leurs b&ecirc;tes, leur sant&eacute;. Celle &agrave; qui l&rsquo;on s&rsquo;adresse pour envo&ucirc;ter et/ou d&eacute;senvo&ucirc;ter est afflig&eacute;e de la d&eacute;nomination de &quot;sorci&egrave;re&quot; (<em>bosoarca</em>), terme qu&rsquo;elle se refuse &agrave; porter et r&ocirc;le qu&rsquo;elle n&rsquo;accepte d&rsquo;endosser que face &agrave; ceux/celles qui ont recours &agrave; elle, sous le sceau du secret et dans un circuit d&rsquo;&eacute;change (type don/contre-don). Je propose l&rsquo;analyse de discours de deux &quot;sorci&egrave;res&quot;, leur fuite et leur d&eacute;ni (face &agrave; l&rsquo;ethnologue), face au discours du village et de ceux/celles qui ont eu recours &agrave; elles. </font></p>
              </li>
              <li>
                <p>13 mai 2005<strong><br>
                    <a href="../membres/masquelier.htm">Bertrand Masquelier</a></strong> (univ. d'Amiens) – <strong>Notion de personne et pragmatique des cat&eacute;gories de parent&eacute; - commentaires de textes et discussion</strong></p>
              </li>
              <li>
                <p>15 avril 2005 <br>
                    <strong>Isabelle Daillant – L'onomastique chimane entre deux eaux (Amazonie bolivienne)</strong></p>
              </li>
              <li>
                <p>11 mars 2005<br>
                    <strong><a href="../membres/leblic.htm">Isabelle Leblic</a></strong> – <strong>Les divers registres de noms kanak chez les Paic&icirc; de Pon&eacute;rihouen (Nouvelle-Cal&eacute;donie)</strong><br>
                  </font></a><font color="#666666">&Agrave; partir d&rsquo;enqu&ecirc;tes de terrain men&eacute;es dans la r&eacute;gion paic&icirc; de Pon&eacute;rihouen, I.&nbsp;Leblic montrera quels sont les diff&eacute;rents registres de noms, leurs contextes d&rsquo;utilisation, leur dation et leur transmission, en liaison avec les terminologies de parent&eacute;. On peut en effet &ecirc;tre nomm&eacute;, &agrave; part ses diff&eacute;rents noms, pr&eacute;noms kanak et chr&eacute;tiens et surnoms, par toute une s&eacute;rie de noms circonstanci&eacute;s&nbsp;: en fonction de son lieu de r&eacute;sidence, de sa situation dans sa parent&eacute; (p&egrave;re de, grand-p&egrave;re de&hellip;), de surnoms pour certaines cat&eacute;gories de parents dont on ne peut prononcer les noms (marmite, terre, esprit&hellip; pour la tante paternelle par exemple qui, en dehors de cet usage tr&egrave;s pr&eacute;cis, sont plut&ocirc;t du registre des insultes), etc. Le &ldquo;pourquoi&rdquo; et le &ldquo;comment&rdquo; passe-t-on d&rsquo;un registre &agrave; l&rsquo;autre sera l&rsquo;objet de cette recherche.</font></p>
              </li>
              <li>
                <p>28 janvier 2005<br>
                  <strong><a href="../membres/leblic.htm">Isabelle Leblic</a></strong> – <strong>Pr&eacute;sentation du s&eacute;minaire - commentaires de textes et discussion</strong></p>
              </li>
          </ul>
    <table border="0" align="right" cellpadding="0" cellspacing="0">
              <tr>
                <td> <a href="nomination.htm"><img src="../z-outils/images/boite-outils/fleche-gauche.gif" alt="" width="10" height="10" border="0"></a> &nbsp; <a href="nomination.htm">1</a> &nbsp; 2</td>
              </tr>
            </table>
            <p>&nbsp;</p>
    <!-- InstanceEndEditable --></div></td>
    
 </tr>
 <tr>
        <td>
        <table border="0">
        <tr>
    <td width="1000" class="XnavgaucheIcones" align="center"><img src="../z-outils/images/charte/icones-01.gif" alt="" width="150" height="55" border="0" usemap="#Map2"></td>
   
  </tr>
  </table>
  </td>
  </tr> 
</table>

</table>


<p>
  <script type='text/javascript'>function Go(){return}</script>
  <script type='text/javascript' src='../z-outils/deroulants/top_pos_var.js'></script>
  <script type='text/javascript' src='../z-outils/deroulants/menu_var.js'></script>
  <script type='text/javascript' src='../z-outils/deroulants/menu9_com.js'></script>
</p>
<noscript>
 <p>Your browser does not support script</p>
</noscript>
 <map name="Map2">
   <area shape="rect" coords="28,23,46,43" href="javascript:impression()" alt="Imprimer">
  <area shape="rect" coords="49,23,66,43" href="javascript:writemail('vjf.cnrs.fr','behaghel','',1);" alt="Contacter le webmestre">
  <area shape="rect" coords="68,23,85,43" href="../pratique/index.htm" alt="Plan du site">
  <area shape="rect" coords="87,23,105,43" href="../pratique/credits.htm" alt="Crédits">
  <area shape="rect" coords="8,24,24,43" href="../index.htm" alt="Accueil">
</map>
</body>
<!-- InstanceEnd --></html>