<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"
                      "http://www.w3.org/TR/html4/strict.dtd">
<html><!-- InstanceBegin template="/Templates/seconde-navgauche-navdroite.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Vers une typologie des modalit&eacute;s</title>
<!-- InstanceEndEditable --><link rel="stylesheet" type="text/css" href="../styles/xcharte.css">
<link rel="stylesheet" type="text/css" href="../styles/styles.css">
<script src="../Scripts/Change_Version.js" type="text/javascript"></script>
<script language="JavaScript" src="../z-outils/init.js"></script>
<script language="JavaScript" src="../z-outils/outils.js"></script>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Style1 {color: #820E12}
-->
</style>
</head>
<body marginwidth="0" marginheight="0" >
  <div class="bandeau-liens" id="divbandeau-lienCNRS"> <a href="http://www.cnrs.fr/fr/organisme/presentation.htm" target="_blank">Le CNRS</a> </div>
<div id="divbandeau-traitvert1"><img src="../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAccueil" class="bandeau-liens"> <a href="http://www.cnrs.fr/shs/" target="_blank">Accueil SHS</a> </div>
<div id="divbandeau-traitvert2"><img src="../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAutres" class="bandeau-liens"><a href="http://www.cnrs.fr/fr/une/sites-cnrs.htm" target="_blank">Autres sites CNRS</a></div> 
<div id="divbandeau-traitvert3"><img src="../z-outils/images/charte/trait-vertical.gif"></div>

<table height="900" width="751"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="65"></td>
    <td colspan="3"><img src="../z-outils/images/charte/bandeau-haut-droit.gif" alt="" width="100%" border="0"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td colspan="3" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td height="1" colspan="2"><!-- InstanceBeginEditable name="Visuel" --><img src="../images/bandeaux/bandeauTypo.jpg" alt="tul" width="100%"><!-- InstanceEndEditable --></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="10" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="30"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
    <td colspan="2" class="Xchemin">&nbsp;<!-- InstanceBeginEditable name="Chemin" --> <a href="../index.htm">Accueil</a> &gt; <a href="../la_recherche/index.htm">La recherche</a><a href="index.htm"></a> &gt; Vers une typologie des modalit&eacute;s <!-- InstanceEndEditable --></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
  </tr>
  <tr>
    <td><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="449" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td rowspan="2" colspan="2" class="Xtextcourant" width="600" valign="top">	<div id="divXnavdroite"><!-- InstanceBeginEditable name="MenuDroit" --><!-- InstanceEndEditable --></div>
      <div id="ZonePrint" class="ZonePrint">    
      <!-- InstanceBeginEditable name="Contenu" -->
      <p><br>
      </p>
      <h1>Vers une typologie des modalit&eacute;s </h1>
      <p class="titre">&nbsp;</p>
      <table border="1" cellpadding="5" cellspacing="0" class="table-avec-bordures" >
        <tr>
          <td width="100%"><p align="center"><strong>Coordinateurs : <a href="../membres/guentcheva.htm">Z. Guentch&eacute;va</a> - <a href="http://celia.cnrs.fr/Fr/Labo/Landaburu.htm" target="_blank">J. Landaburu</a>  (jusqu’en janvier 2007)<br>
          </strong><span class="intertitre">(<em>cf</em>. aussi sur  le <a href="http://www.typologie.cnrs.fr/" target="_blank">site</a> de la F&eacute;d&eacute;ration de Typologie)</span></p></td>
        </tr>
        <tr>
          <td width="100%" class="text-com-presse"><p><span class="intertitre"><strong>Participants</strong></span></p>
            <ul>
              <li>Lacito : <a href="../membres/bril.htm">I. Bril</a>  - <a href="../membres/choi-jonin.htm">I. Choi-Jonin</a> - <a href="../membres/colombel.htm">V. de Colombel</a> - <a href="../membres/daladier.htm" target="_blank">A. Daladier</a>  - <a href="../membres/dunham.htm">M. Dunham</a>  (jusqu'en 2008) - <a href="../membres/fernandez.htm">M.M.J. Fernandez-Vest</a> - <a href="../membres/francois.htm">A. Fran&ccedil;ois</a>    - <a href="../membres/guentcheva.htm">Z. Guentchéva</a> - <a href="../membres/moyse.htm">C. Moyse-Faurie</a> - <a href="../membres/naim.htm">S. Na&iuml;m</a>  - <a href="../membres/petrovic.htm">M. Petrovic-Rignault</a> - <a href="../membres/pilot.htm">C. Pilot-Raichoor</a> - <a href="../membres/taine.htm">C. Taine-Cheikh</a> - <a href="../membres/tournadre.htm">N. Tournadre</a> - <a href="../membres/valma.htm">E. Valma</a>   - <a href="../membres/vittrant.htm">A.&nbsp;Vittrant</a> <br> 
                et doctorants : <a href="../membres/bellahsene.htm">L. Bellahsene</a> - E. Del Bon (jusqu'en 2007) - <a href="../membres/oisel.htm">G. Oisel</a> (jusqu'en 2008) </li>
              <li>Celia :  L. Goury (jusqu’en janvier 2005) - J. Landaburu (jusqu’en janvier 2007) - O. Lescure (jusqu’en janvier 2005) - M.-F. Patte (jusqu’en janvier 2005)</li>
              <li>DDL : A. Guillaume (jusqu'en 2006)</li>
              <li>Collaborations nationales (hors Fédération) : G.  Authier (Inalco) - B. Gorgatchev (Université Paris 13 - LALIC) - A. Celle (université Paris 7) - V. Vapnarsky (EREA-CNRS) - A. Vinzerich (université Paris-Sorbonne)</li>
              <li>Collaborations internationales : C. Bert (université d’Anvers) - P. Dendale (université d’Anvers) - M. Duval (université de Zurich, jusqu'en 2007) - J. Van der Auwera (université d’Anvers)</li>
            </ul></td>
        </tr>
      </table>
      <p><strong class="titre"><br>
        S&eacute;minaires et journ&eacute;es d'&eacute;tudes &quot;Modalit&eacute;s&quot;</strong> (<a href="#14juin2007">voir ci-dessous</a>) </p>
      <p>Les diverses repr&eacute;sentations que nous nous forgeons de la modalit&eacute; sont essentielles &agrave; nos activit&eacute;s cognitives. Incontournable pour la plupart des domaines impliqu&eacute;s, la modalit&eacute; joue un r&ocirc;le essentiel dans nos capacit&eacute;s linguistiques, comme le montrent l&rsquo;importance et la diversit&eacute; de marqueurs grammaticaux que l&rsquo;on peut recenser &agrave; travers les langues. En effet, la modalit&eacute; se manifeste au moyen de verbes modaux (<em>devoir, pouvoir, vouloir</em>&hellip;), d'auxiliaires, de verbes s&eacute;riels grammaticalis&eacute;s, de l'opposition affirmation/n&eacute;gation, de l&rsquo;interrogation, de l&rsquo;exclamation, de l&rsquo;injonction, des subordonn&eacute;es hypoth&eacute;tiques (&eacute;ventuel, potentiel, irr&eacute;el ou contre-factuel), ou encore par les degr&eacute;s de v&eacute;rit&eacute; que l'&eacute;nonciateur accorde &agrave; son &eacute;nonc&eacute; (croyance, doute). </p>
      <p>En linguistique, on s&rsquo;accorde g&eacute;n&eacute;ralement &agrave; d&eacute;finir la modalit&eacute; comme un domaine s&eacute;mantique qui englobe un ensemble de valeurs (jussive, d&eacute;sirative, &eacute;ventuelle, hypoth&eacute;tique, probable, possible, n&eacute;cessaire&hellip;) exprimant l&rsquo;opinion, l&rsquo;attitude ou le jugement de l&rsquo;&eacute;nonciateur par rapport au contenu propositionnel de l&rsquo;&eacute;nonc&eacute;. Dans les descriptions des langues, on recourt &agrave; une multitude de termes comme &quot;d&eacute;ontique&quot;, &quot;&eacute;pist&eacute;mique&quot;, &quot;al&eacute;thique&quot;, &quot;n&eacute;cessaire&quot;, &quot;probable&quot;, &quot;possible&quot;, &quot;actuel&quot;, &quot;non-actuel&quot;&hellip; Or, souvent, ces termes ne sont pas bien d&eacute;finis ou la d&eacute;finition qui en est donn&eacute;e varie selon les auteurs, ce qui ne permet pas une v&eacute;ritable comparaison inter-langues.</p>
      <p>Le domaine modal est traditionnellement divis&eacute; en deux sous-domaines (on a alors recours &agrave; des paraphrases avec &quot;n&eacute;cessaire&quot; et/ou &quot;possible&quot;) : le d&eacute;ontique, qui englobe l&rsquo;obligation et la permission et l&rsquo;&eacute;pist&eacute;mique qui s&rsquo;applique &agrave; la possibilit&eacute;. L'opposition entre d&eacute;ontique et &eacute;pist&eacute;mique se r&eacute;v&egrave;le cependant insuffisante compte tenu de la complexit&eacute; des ph&eacute;nom&egrave;nes modaux. </p>
      <p>La qu&ecirc;te d'invariants linguistiques a conduit certains linguistes &agrave; une tripartition du champ s&eacute;mantique modal. Certains retiennent une tripartition en d&eacute;ontique, al&eacute;thique et &eacute;pist&eacute;mique&nbsp;; d&rsquo;autres distinguent la modalit&eacute; orient&eacute;e vers l&rsquo;agent (qui inclut la modalit&eacute; d&eacute;ontique) laquelle exprime les diff&eacute;rentes propri&eacute;t&eacute;s le concernant (capacit&eacute;, obligation, intention, permission&hellip;), la modalit&eacute; &eacute;pist&eacute;mique qui exprime l&rsquo;engagement de l&rsquo;&eacute;nonciateur par rapport &agrave; la v&eacute;rit&eacute; de l&rsquo;&eacute;nonc&eacute; et la modalit&eacute; &eacute;nonciative qui sert &agrave; indiquer, dans un acte &eacute;nonciatif, l&rsquo;implication de l&rsquo;&eacute;nonciateur (imp&eacute;ratif, optatif, permissif). </p>
      <p>L'objectif du projet est de contribuer &agrave; l&rsquo;&eacute;tablissement d&rsquo;une typologie des modalit&eacute;s en confrontant des donn&eacute;es recueillies dans des langues aussi diverses que possible. Mais ce projet comporte des difficult&eacute;s de r&eacute;alisation dans la mesure o&ugrave; les donn&eacute;es &agrave; l&rsquo;int&eacute;rieur d&rsquo;une langue particuli&egrave;re sont extr&ecirc;mement vari&eacute;es, que les expressions linguistiques sont presque toujours polys&eacute;miques et que les notions associ&eacute;es &agrave; la modalit&eacute; sont d'une grande complexit&eacute; et pas toujours clairement d&eacute;finies. Il s'agit donc d'une typologie s&eacute;mantique, &quot;ce qui suppose que les ph&eacute;nom&egrave;nes envisag&eacute;s sont vus ind&eacute;pendamment des cat&eacute;gories syntaxiques qui les enfermeront dans une langue particuli&egrave;re&quot;.</p>
      <p>On se propose de proc&eacute;der par &eacute;tapes, comme suit :</p>
      <p> 1. A partir de travaux existants, on s&rsquo;interrogera sur la pertinence des notions propos&eacute;es &agrave; l&rsquo;int&eacute;rieur d&rsquo;un cadre th&eacute;orique. On examinera, par exemple, la validit&eacute; des propri&eacute;t&eacute;s telles que force, &eacute;v&eacute;nement effectu&eacute; par un agent, &eacute;v&eacute;nement dynamique&hellip; que B. Heine retient pour l&rsquo;expression de la possibilit&eacute; dans l&rsquo;&eacute;tude des modaux de l&rsquo;allemand. </p>
      <p>2. On essaiera d&rsquo;analyser les diff&eacute;rentes valeurs que l&rsquo;on peut associer aux marqueurs modaux et de d&eacute;gager les primitives s&eacute;mantiques qui entrent dans leur composition. On &eacute;tudiera les conditions syntaxiques et pragmatiques qui contribuent &agrave; l&rsquo;expression des valeurs s&eacute;mantiques d&rsquo;un marqueur modal et comment ces diff&eacute;rentes valeurs s&rsquo;organisent entre elles&nbsp;; on s&rsquo;interrogera sur la possibilit&eacute; de les relier dans un r&eacute;seau et de construire, le cas &eacute;ch&eacute;ant, des cartes mentales. </p>
      <p>3. Parmi les probl&egrave;mes &eacute;tudi&eacute;s figureront la distinction realis / irrealis, l&rsquo;imbrication et l&rsquo;interaction entre valeurs modales et valeurs aspecto-temporelles, l&rsquo;interaction entre valeurs modales et cat&eacute;gorie de la personne.</p>
      <br>
      <h3>Journées d'étude et exposés : </h3>
      <ul class="liste-liens">
          <li>
            <p><strong><a name="ve27janvier2012"></a>Journée d'étude VI du 27 janvier 201, de 9h45 à 17h30</strong><br>
              Campus de Villejuif, bât. D, RdC, salle de Conférences<br>
              Exposés de :<br>
              <strong>Hans KRONNING</strong> (Université d'Uppsala) - <em>Le conditionnel épistémique : propriétés et fonctions discursives</em><br>
              <strong>Ingmar SOHRMAN</strong> (Université de Göteborg) - <em>Les modalités dans le plus-que-parfait</em><br>
              <strong>Anna BONOLA</strong> (Université catholique de Milan) - <em>Epistemic markers as textual connectors in Russian and Italian:  an application of Congruity theory</em><br>
              <strong>Alain PEYRAUBE</strong> (CRLAO-CNRS, EHESS) - <em>Etude des verbes auxiliaires modaux épistémiques en chinois : approches  synchronique et diachronique</em><br>
            <strong>Bernard CARON</strong> (LLACAN-CNRS) - <em>Modalités assertives et évidentiel en zaar, langue tchadique du Nigeria</em><br>
            <a href="../documents/pdf/Modalites_27janvier2012.pdf" target="_blank">Programme</a> en pdf (<a href="../documents/pdf/Modalites_27janvier2012.pdf" target="_blank">ici</a>). </p>
          </li>
          <li>
            <p><strong><a name="je26novembre2010"></a>Journée d'étude V</strong> du 26 novembre 2010<br>
              Exposés de :
              <br>
              <strong>Lilia SCHÜRCKS</strong> (Université de Potsdam) - <em>Syntactic Means of Expressing Epistemic Modality  and Their Relevance for Information Structure</em><br>
              <strong>Anastasios TSANGALIDIS</strong> (Aristotle University of Thessaloniki) - <em>Types of Modality in Greek and Elsewhere </em><br>
              <strong>Sanda REINHEIMER RIPEANU</strong> (Université de Bucarest) - 	<em>Futur et/ou présomptif en roumain</em><br>
              <a href="../membres/petrovic.htm">Marijana PETROVIC</a> (LACITO – CNRS, Université de Nantes) -	<em>De l'épistémique en valaque</em><br>
              <strong>Francesc QUEIXALOS</strong> (CELIA – SeDyl, CNRS) -	<em>Subduction et grammaticalisation de la modalité en sikuani</em><br>
              <a href="pdf/modalites-program_26-11-2010.pdf" target="_blank">Programme</a> en pdf (<a href="pdf/modalites-program_26-11-2010.pdf" target="_blank">ici</a>). <a href="pdf/modalites-resumes_26-11-2010.pdf" target="_blank">Résumés</a> en pdf (<a href="pdf/modalites-resumes_26-11-2010.pdf" target="_blank">ici</a>) </p>
          </li>
          <li>
            <p><strong><a name="7mai2010"></a>Journée d'étude IV</strong> du  7 mai 2010<br>
              Exposés de :
              <br>
<strong><a href="#kosta">Peter KOSTA</a></strong> (Université de Potsdam) -<em> Les moyens d'expressions et les fonctions de la modalité épistemique dans les langues slaves du sud et du nord</em> <br>
              <strong><a href="#wiemer">Björn WIEMER</a></strong> (Université Johannes-Gutenberg, Mainz) - <em>Disentangling evidentiality and epistemic modality once more, this time to Slavic </em><br>
              <strong><a href="#laca">Brenda LACA</a></strong> (Université Paris 8 - SFL du CNRS) -  	<em>Lectures épistémiques et ancrage temporel </em><br>
              <strong><a href="#djamel">Djamel KOULOUGHLI</a></strong> (Histoire des Théories Linguistiques - CNRS) -<em> Du certain au possible : la particule qad  dans la tradition grammaticale arabe</em><br>
              <strong><a href="#coley">Bridget COLEY</a></strong> ( ‘Structures formelles du langage’ - Paris 8) -  		<em>An unusual, yet ordinary, modal (Tohono O’odham, langues Uto-Aztèque)</em><br>
              <em>          Résumés / Abstracts</em><br>
              <strong><a name="kosta"></a>Peter KOSTA</strong> (Université de Potsdam) -<em> Les moyens d'expressions et les fonctions de la modalité épistemique dans les langues slaves du sud et du nord</em> <br>
              L'<em>Evidentialité</em> est liée étroitement à deux moments : d'une part à la référence concernant la source de l'information et, d'autre part, à l'attitude épistémique du locuteur. Dans ce sens, il apparaît justifié de considérer l<em>'Evidentialité</em> comme un phénomène déictique en tenant compte des éléments du contexte extralinguistique, c’est-à-dire de la source de l'information et du locuteur qui y a accès.  <br>
              Des travaux antérieurs (par exemple, Jakobson 1957, Schlichter 1986, Frawley 1992, Volkmann 2005) ont déjà fait apparaître le caractère déictique de l'Evidentialité. Par deixis, on entend un mécanisme spécifique de <em>'Referentialité'</em> qui renvoie au contexte et produit une relation avec l' '<em>ego hic nunc</em>'.  <br>
              Si l’on prend en considération les catégories que Frawley (1992) propose pour une classification déictique du domaine épistémique (le centre déictique : ego ou alter, la Directionalité : en partant de X, pour arriver à X), les quatre sous-catégories qui en résultent, sont : 1) (Inférence) en partant du 'ego' ; 2) en avançant vers 'ego' (Echelle de perception visuelle, auditif, l'autre sens) ; 3) en partant du 'alter' (la citation, la communication, le bruit …) ; 4) en avançant vers l''alter' (l'un jusqu'à tous les interlocuteurs possibles) (cf. Wachtmeister Bermúdez en 2006 : 25-26).  <br>
              En reconnaissant le caractère déictique de l'<em>Evidentialité</em> d’une langue nous donne une base pour faire la distinction entre l’<em>Evidentialité</em> et la Modalité épistémique. La deixis implique une « perspectivisation (all. <em>Perspektivierung</em>) du point de vue du locuteur », dont les co-locuteurs, en partant de leurs propres positions discursives, doivent réinterpréter. La notion de perspectivisation implicite nous permet, avec le concept de <em>deixis</em>, de distinguer la modalité épistémique et l'Evidentialité.<br>
              <strong><a name="wiemer"></a>Björn WIEMER</strong> (Université Johannes-Gutenberg, Mainz) - <em>Disentangling evidentiality and epistemic modality once more, this time to Slavic</em><br>
              The title of my talk contains a quote from Squartini (2004). On the basis of an analysis of different forms of MUST + infinitive and of the conditional in French, Italian and Spanish, he observed that in these constructions a reportive value clusters with different values from the epistemic gradient. This analysis allowed him to conclude that epistemic modality and evidentiality, in particular reportiveness, are independent dimensions, „even in languages where they are closely intertwined“. 	<br>
                   
              My talk takes up this issue, mainly by showing that Squartini’s approach of separating values of closely related domains can be applied to functional words (i.e. lexical units), too (cf. already Wiemer 2006, 2008). Simultaneously I want to reask the stubborn question of what kind of relationship we are to assume between epistemic modality and evidentiality. From the empirical point of view, my argument will be backed mainly by data from some Slavic languages and from Lithuanian. 	<br>
                   
              The talk will be structured as follows: first, I am going to classify and assess ways in which the relationship between evidentiality and epistemic modality has hitherto been described, either explicitly or implicitly. In this connection I will also have a say on a distinction between semantically inherent and pragmatically inferred parts of meaning. Second, I want to demonstrate how selected case studies from Slavic and Lithuanian can shed additional light on the task once formulated by Squartini and now reformulated for the purpose of the announced talk. Third, by using an array of data and analyses already known and from ongoing research I intend to show that this task does not depend on whether we are examining grammatical forms, constructions or lexical units. The explanation seems to be straightforward: it resides in the common conceptual relation between epistemic and evidential components of meaning carried by linguistic units regardless of their format and status on a lexicon—grammar cline. Fourth, I want to attempt to give an explanation for the observation made occasionally that within evidentiality diachronic development often occurs in the direction from inferential toward reportive function, but not the other way round.  <br>
              <em>References</em> <br>
              Squartini, M. (2004): Disentangling evidentiality and epistemic modality in Romance. <em>Lingua</em> 114, 873-895. <br>
              Wiemer, B. (2006): Particles, parentheticals, conjunctions and prepositions as evidentiality markers in contemporary Polish (A first exploratory study). <em>Studies in Polish Linguistics</em> 3, 5-67. <br>
              Wiemer, B. (2008): Pokazateli s citativnoj i inferentivnoj funkcijami v russkom i pol’skom jazykach – kommunikativnye mechanizmy semantičeskogo sdviga. In: Wiemer, B., Plungjan, V.A. (eds.): <em>Lexikalische Evidenzialitätsmarker im Slavischen</em>, 337-378. (= Wiener Slawistischer Almanach, Sonderband 72.)<br>
              <strong><a name="laca"></a>Brenda LACA</strong> (Université Paris 8 - SFL du CNRS) - <em>Lectures épistémiques et ancrage temporel</em><br>
              Certaines incompatibilités bien connues entre morphologie temporelle et interprétations épistémiques des verbes modaux peuvent être expliquées soit dans un cadre syntaxique, en supposant que les opérateurs épistémiques occupent nécessairement des positions supérieures aux opérateurs temporels (Cinque 1999, Stowell 2004), soit dans un cadre sémantico-pragmatique, en supposant que les lectures épistémiques exigent la simultanéité entre le temps d’évaluation modale et le “maintenant” d’un sujet de conscience (Boorgart 2005, Papafragou 2005). Du point de vue de l’interface syntaxe-sémantique, ces hypothèses posent des problèmes de compositionnalité importants (Stowell 2004, Demirdache &amp; Uribe-Etxeberria  2006). Nous poursuivons ici une suggestion récente de A. Kratzer, selon laquelle le temps dans la lecture épistémique peut localiser ou restreindre la base modale (l’ensemble de situations sur lesquelles se fonde l’inférence épistémique), afin de rendre compte des distributions possibles dans des langues à morphologie temporo-aspectuelle riche.<br>
              <strong><a name="djamel"></a>Djamel KOULOUGHLI</strong> (Histoire des Théories Linguistiques - CNRS) -<em> Du certain au possible : la particule qad  dans la tradition grammaticale arabe</em><br>
              En arabe écrit, la particule préverbale qad a un fonctionnement peu banal puisque, devant un verbe à conjugaison suffixale (&quot;l'accompli&quot; des arabisants) elle apporte généralement une valeur de &quot;certain&quot;, alors que devant un verbe à conjugaison préfixale (&quot;l'inaccompli&quot; des arabisants) elle apporte plutôt une valeur de &quot;possible&quot;. Après une rapide présentation des valeurs les plus caractéristiques des deux paradigmes verbaux fondamentaux de l'arabe, destinée à ceux qui ne sont pas familiers avec cette langue, on présentera les données utilisées par  la tradition grammaticale arabe (TGA) pour illustrer les valeurs typiquement introduites par la particule préverbale qad. On présentera ensuite les diverses explications proposées par les représentants les plus influents de la TGA pour rendre compte de ces valeurs. On se demandera, pour conclure, ce que ces explications peuvent apporter à la réflexion linguistique moderne.<br>
              <strong><a name="coley"></a>Bridget COPLEY</strong> ( ‘Structures formelles du langage’ - Paris 8) - <em>An unusual, yet ordinary, modal (Tohono O’odham, langues Uto-Aztèque)</em><br>
              The particle <em>cem</em> in Tohono O’odham (an Uto-Aztecan language spoken in Arizona) seems to have two meanings: non-continuation of a state, and unachieved-goal. I will first reconcile these two meanings, arguing that cem contributes a presupposition that things have not turned out &quot;normally&quot;, and these two meanings have to do with how &quot;normally&quot; is understood. Secondly, I will  place <em>cem</em> in a cross-linguistic context, arguing that <em>cem</em> is only minimally different from certain other familiar modals.<br>
            </p>
          </li>
          <li>
            <p><strong><a name="je11juin2009"></a>Journée d'étude III</strong> du  11 juin 2009<br>
              exposés de :
              <br>
              <strong>Michael HERSLUND</strong> (Université de Copenhague) <em>- La modalité épistémique et la tripartition de la phrase - l'exemple des verbes modaux du danois</em> <br>
              <strong>Claude RIVIÈRE</strong> (Charles 5 – Université Paris 7) <em>- La modalité épistémique en anglais : un système cohérent? </em><br>
              <strong>Samia NAÏM </strong>(LACITO – UMR 7107, CNRS) - <em>Emplois modaux de la particule gad en arabe dialectal </em><br>
              <strong>Daniel PETIT </strong>(ENS) <em>- Médiatif, négation et comparaison en lituanien</em> <br>
              <strong>Nicole RIVIÈRE </strong>(Université Paris 7) - <em>Quelques contextes de flottement entre interprétation épistémique et interprétation radicale en français. </em><br>
              <strong>Martine VANHOVE</strong> (LLACAN - UMR 8135, CNRS), en collaboration avec <strong>Catherine Miller</strong> (IREMAM, Aix-en-Provence) et <strong>Dominique Caubet</strong> (INALCO) - <em>La grammaticalisation des auxiliaires modaux épistémiques en maltais et dans quelques vernaculaires arabes</em></p>
          </li>
          <li>
            <p><strong>12 f&eacute;vrier 2009</strong>, expos&eacute; de <strong>Elena Kalinina</strong> (allocataire d'une bourse post-doctorale MSH au Lacito) &ndash; <em>L'expression de la modalit&eacute; dans les phrases finies avec des formes verbales non-finies :  la typologie et le cas de l'infinitif russe</em></p>
          </li>
        <li>
          <p><strong><a name="17avril2008"></a>Journ&eacute;e d'&eacute;tude II</strong> du 17 avril 2008<br>
            Expos&eacute;s de :<br>
            <strong>Axel HOLVOET</strong> (Universit&eacute; de Vilnius, Lituanie) - <em>Modalit&eacute; &eacute;pist&eacute;mique et m&eacute;diatif : le t&eacute;moignage du balte</em><br>
            <strong>Kasper BOYE</strong> (Universit&eacute; de Copenhague, Danemark) - <em>Epistemicity and the relation between evidentiality and epistemic modality</em><br>
            <strong>Jan NUYTS</strong> (Universit&eacute; d'Anvers, Belgique) - <em>On deontic modality, directivity and mood: The case of Dutch 'mogen' ('may') and 'moeten' ('must')</em><br>
            <strong>Lionel DUFAYE</strong> (Charles V - Universit&eacute; Paris 7) - <em>Op&eacute;rations modales, valeurs modales et mod&eacute;lisation</em></p>
        </li>
        <li>
          <p><strong><span class="titre"><a name="14juin2007"></a></span>Journ&eacute;e d'&eacute;tude I</strong> du 14 juin 2007<strong><br>
            </strong>Expos&eacute;s de :<strong> <br>
              Mario SQUARTINI</strong> (universit&eacute; de Torino, Italie) - 			<em>Evidentials or epistemic-evidentials in Romance?</em><br>
            <strong>Paola PIETRANDREA</strong> (universit&eacute; Roma 3, Italie) -	<em>La modalit&eacute; &eacute;pist&eacute;mique. Les fronti&egrave;res d'une cat&eacute;gorie</em><br>
            <strong>Agn&egrave;s CELLE</strong> (universit&eacute; Paris 7) - 	<em>Comparaison du conditionnel de non prise en charge en fran&ccedil;ais et de ses 	&eacute;quivalents en anglais</em><br>
            <strong>Anne DALADIER</strong>  -  	<em>Négation-TAM en war de Kudeng. Est ce un trait typologique ?</em><br>
            <strong>Guillaume OISEL</strong> (Lacito - CNRS) - <em>Les modalit&eacute;s de source, d'acc&egrave;s, de validation et de prise en charge de l'information dans une langue tib&eacute;tique</em><br>
          </p>
        </li>
      </ul>
    <!-- InstanceEndEditable --></div></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="500"></td>
  </tr>
  <tr>
    <td width="150" class="XnavgaucheIcones"><img src="../z-outils/images/charte/icones-01.gif" alt="" width="150" height="55" border="0" usemap="#Map2"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="10"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="449" height="1"></td>
    <td width="150" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
</table>
<p>&nbsp;</p>
 <p>&nbsp;</p>
 <div id="divpartenaires" >
   <table width="150"  border="0" cellspacing="0" cellpadding="0">
     <tr>
       <td><a href="http://www.cnrs.fr" target="_blank"><img src="../images/logos/logo-cnrs.jpg" alt="cnrs" width="150" height="62" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../images/logos/logo-paris-3.gif" alt="paris3" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../images/logos/logo-paris-4.gif" alt="paris4" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.typologie.cnrs.fr/" target="_blank"><img src="../images/logos/logo-typo.gif" alt="tul" width="150" height="53" border="0"></a></td>
     </tr>
   </table>
 </div>
<p>
   <script type='text/javascript'>function Go(){return}</script>
     <script type='text/javascript' src='../z-outils/deroulants/top_pos_var.js'></script>
     <script type='text/javascript' src='../z-outils/deroulants/menu_var.js'></script>
     <script type='text/javascript' src='../z-outils/deroulants/menu9_com.js'></script>
</p>
 <noscript>
 <p>Your browser does not support script</p>
</noscript>
 <div id="divnavgauche-spec">
   <table border="0" cellpadding="0" cellspacing="0"  width="150">
     <tr>
       <td height="2"><img border="0" src="../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
     <tr>
       	<td width="100%"  class="Xnavgauche" >
        	<table border="0" cellpadding="10" cellspacing="0"  width="100%">
      			<tr>
       	 			<td width="100%" class="Xnavgauche"><h2><a href="../INTRANET/index.htm">Intranet <img border="0" src="../z-outils/images/boite-outils/icones/intranet.gif" width="18" height="12"
							alt="aa"></a></h2></td>
      			</tr>
       		</table>
       </td>
     </tr>
     <tr>
       <td height="2"><img border="0" src="../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
    </table>
 </div>
 <div id="divnavgauche-searchLabo">
    <table cellspacing="0" cellpadding="0" hspace="11" border="0">
     <tr>
     	<td width="100%" class="Xnavgauche"><h2 >Rechercher</h2>
                 <p>Sur le WEB 
                   du laboratoire</p>
               <br>
      	 </td>
         </tr>
         <tr>
     	 <td>       
				<form name="rechercher-spm" action="http://lacito.vjf.cnrs.fr/moteur/engine.php" method="GET">
				<input type="hidden" name="action"  value="go">
				<table cellspacing="0" cellpadding="0" border="0">
					<tr>
						<td><input name ="blork" maxLength="50" size="10" class="text"></td>
						<td><img border="0" src="../z-outils/images/boite-outils/espaceur.gif" width="10" height="8"
							alt="aa"></td>
						<td><input name="submit2" type="image" src="../z-outils/images/charte/ok.gif" 
                             border="0" width="20" height="20">
						</td>
					</tr>
				</table>
  				</form>
          </td>
        </tr>
       </table>
        <tr>
       <td height="2"><img border="0" src="../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
		</tr>

 </div>
 
  <div id="divnavgauche-language">
 <p class="intertitre" align="center"><a href="Javascript:version()"><img src="../images/logos/eng.gif" alt="English" border="0"></a></p>
 </div>
 
<div id="divnavhaut-nom-labo">
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td valign="top" class="Xnavhaut"><p> <a href="../index.htm"><img src="../images/logos/Logo_Lacito.jpg" alt="aa" width="141" height="59" hspace="10" border="0" align="left"></a> <span class="Style1">Langues et civilisations<br>
        à tradition orale <br>
        (UMR7107)</span></p></td>
    </tr>
  </table>
</div>
<map name="Map2">
  <area shape="rect" coords="28,23,46,43" href="javascript:impression()" alt="Imprimer">
  <area shape="rect" coords="49,23,66,43" href="javascript:writemail('vjf.cnrs.fr','behaghel','',1);" alt="Contacter le webmestre">
  <area shape="rect" coords="68,23,85,43" href="../pratique/index.htm" alt="Plan du site">
  <area shape="rect" coords="87,23,105,43" href="../pratique/credits.htm" alt="Crédits">
  <area shape="rect" coords="8,24,24,43" href="../index.htm" alt="Accueil">
</map>
</body>
<!-- InstanceEnd --></html>