<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"
                      "http://www.w3.org/TR/html4/strict.dtd">
<html><!-- InstanceBegin template="/Templates/seconde-navgauche-navdroite.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Histoire et g&eacute;ographie de la couleur : langues et communication</title>
<!-- InstanceEndEditable --><link rel="stylesheet" type="text/css" href="../../styles/xcharte.css">
<link rel="stylesheet" type="text/css" href="../../styles/styles.css">
<script language="JavaScript" src="../../z-outils/init.js"></script>
<script language="JavaScript" src="../../z-outils/outils.js"></script>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Style1 {color: #820E12}
-->
</style>
</head>
<body marginwidth="0" marginheight="0" >
  <div class="bandeau-liens" id="divbandeau-lienCNRS"> <a href="http://www.cnrs.fr/fr/organisme/presentation.htm" target="_blank">Le CNRS</a> </div>
<div id="divbandeau-traitvert1"><img src="../../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAccueil" class="bandeau-liens"> <a href="http://www.cnrs.fr/shs/" target="_blank">Accueil SHS</a> </div>
<div id="divbandeau-traitvert2"><img src="../../z-outils/images/charte/trait-vertical.gif"></div>
  <div id="divbandeau-lienAutres" class="bandeau-liens"><a href="http://www.cnrs.fr/fr/une/sites-cnrs.htm" target="_blank">Autres sites CNRS</a></div> 
<div id="divbandeau-traitvert3"><img src="../../z-outils/images/charte/trait-vertical.gif"></div>

<table width="751"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="65"></td>
    <td colspan="3"><img src="../../z-outils/images/charte/bandeau-haut-droit.gif" alt="" width="100%" border="0"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td colspan="3" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td height="1" colspan="2"><!-- InstanceBeginEditable name="Visuel" --><img src="../../images/bandeaux/bandeau_couleur.jpg" alt="couleur" width="100%" border="0"><!-- InstanceEndEditable --></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="10" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="30"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
    <td colspan="2" class="Xchemin">&nbsp;<!-- InstanceBeginEditable name="Chemin" --> <a href="../../index.htm">Accueil</a> &gt; <a href="../index.htm">Programmes en partenariat</a> &gt; Histoire et g&eacute;ographie de la couleur : langues et communication<!-- InstanceEndEditable --></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="30"></td>
  </tr>
  <tr>
    <td><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="449" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td width="150">&nbsp;</td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td rowspan="2" colspan="2" class="Xtextcourant" width="600" valign="top">	<div id="divXnavdroite"><!-- InstanceBeginEditable name="MenuDroit" -->
      <table width="100%"  border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td class="Xscde-navdroite"><span class="titre">Presentation</span></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><span class="titre"><a href="circulaire1.htm">Circulaire 1</a></span></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="circulaire2.htm">Circulaire 2</a></td>
        </tr>
        <tr>
          <td class="Xscde-navdroite"><a href="travaux.htm">Travaux</a></td>
        </tr>
      </table>
    <!-- InstanceEndEditable --></div>
      <div id="ZonePrint" class="ZonePrint">    
      <!-- InstanceBeginEditable name="Contenu" -->
            <h1>Histoire et g&eacute;ographie de la couleur : <br>
              faits de langue et syst&egrave;mes de communication<br>
            </h1>
        <p>&nbsp;</p>
        <p>Projet financ&eacute; 2008-2009 par l'<strong>ISCC</strong> (<a href="http://www.iscc.cnrs.fr/" target="_blank">Institut des Sciences de la Communication du CNRS</a>)</p>
        <p>&nbsp;</p>
        <h3>Le probl&egrave;me et son int&eacute;r&ecirc;t</h3>
        <p><img src="images/signalisation.jpg" alt="signalisation" width="175" height="186" hspace="5" border="0" align="right">Les couleurs jouent un r&ocirc;le essentiel dans l&rsquo;organisation du communicable, depuis les embl&egrave;mes les plus &eacute;vidents (drapeaux, signal&eacute;tique maritime, ferroviaire, routi&egrave;re - <em>voir ci-contre</em>) jusqu&rsquo;aux contrastes discrets mais non moins significatifs (mat et brillant, satur&eacute; et d&eacute;satur&eacute;). La presse, le cin&eacute;ma, la publicit&eacute;, l&rsquo;aspect des villes (le m&eacute;tal et le vitrage d&eacute;tr&ocirc;nant le mur) et des campagnes (et les Verts), notre perception du vieilli et du neuf,  arr&ecirc;tent ou diffusent diverses panoplies de couleurs. 	</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le ph&eacute;nom&egrave;ne prend une importance plus grande d&egrave;s que nous essayons de figurer, comme le ferait un atlas historique, la g&eacute;ographie et l&rsquo;histoire des modes et des codes de la couleur. En Europe actuelle, la couleur pr&eacute;f&eacute;r&eacute;e est le bleu (devant le vert), une couleur devenue au fil du temps relativement neutre : d&rsquo;o&ugrave; son choix dans l&rsquo;embl&eacute;matique de grands organismes internationaux (les &laquo; casques bleus &raquo; de l&rsquo;ONU). Il s&rsquo;agit l&agrave; des couleurs vues par les adultes, car les enfants ont d&rsquo;autres choix, et les publicitaires le savent. </p>
            <p><img src="images/theodora.jpg" alt="theodora" width="144" height="198" hspace="5" border="0" align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si nous passons la M&eacute;diterran&eacute;e, ou si nous gagnons l&rsquo;Europe de l&rsquo;Est et la Turquie, les valeurs changent. Il ne s&rsquo;agit pas seulement du &laquo; vert islamique &raquo;, qui est assez r&eacute;cent, mais par exemple du go&ucirc;t de l&rsquo;or, &agrave; juste titre associ&eacute; aux rituels byzantins puis &agrave; la pompe de l&rsquo;Eglise, dont la R&eacute;forme a effac&eacute; les manifestations dans l&rsquo;occident de l&rsquo;Europe, mais pas dans les pays de rite orthodoxe, en Russie.</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les couleurs, leur &eacute;clat, leurs contrastes, leurs supports privil&eacute;gi&eacute;s (le tableau sur toile, au lieu de bois, n&rsquo;appara&icirc;t qu&rsquo;assez tard ; la mosa&iuml;que dispara&icirc;t assez t&ocirc;t), forment une g&eacute;ographie historique qui est un acc&egrave;s privil&eacute;gi&eacute; &agrave; l&rsquo;histoire des hommes vivant en soci&eacute;t&eacute;, &agrave; celle de leurs rep&egrave;res plus ou moins conscients, &agrave; celle de leurs efforts pour s&rsquo;accorder ou s&rsquo;opposer. Ici le signal rejoint le sens.</p>
            <p><em>L&rsquo;imp&eacute;ratrice byzantine Th&eacute;odora</em>. San Vitale, Ravenne, v. 540 EC.</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les enqu&ecirc;tes et synth&egrave;ses sur les couleurs n&rsquo;ont pas cours depuis si longtemps. Les lexiques r&eacute;colt&eacute;s par les premiers voyageurs (Pigafetta aupr&egrave;s de Magellan) sont &agrave; certains &eacute;gards la marque de questions organis&eacute;es et de pr&eacute;jug&eacute;s &eacute;clairants. Le r&ocirc;le des couleurs dans la s&eacute;miotique culturelle, leurs fonctions historiques en tant que supports d&rsquo;accords (le drapeau blanc) ou de discordes (la col&egrave;re est rouge, noire, bleue, la jalousie est jaune, la peur verte ou bleue), n&rsquo;ont &eacute;t&eacute; que plus r&eacute;cemment pris en compte, et examin&eacute;s syst&eacute;matiquement. Les efforts de synth&egrave;se se limitent parfois &agrave; une couleur, en perdant l&rsquo;essentiel de ce qui les organise en champs contrastifs et &eacute;volutifs, voire en v&eacute;ritables syst&egrave;mes. Depuis une vingtaine d&rsquo;ann&eacute;es, l&rsquo;examen de ces syst&egrave;mes de couleurs a pris une grande extension, int&eacute;ressant les ethnologues et les linguistes, les historiens, le monde des arts bien entendu et, plus r&eacute;cemment, les sp&eacute;cialistes de la communication.</p>
            <h3>L&rsquo;&eacute;tendue de l&rsquo;enqu&ecirc;te</h3>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il para&icirc;t souhaitable de dresser un premier panorama. Il est hors de question de pr&eacute;tendre couvrir la plan&egrave;te ; il faut proc&eacute;der &agrave; partir du mieux connu, s&rsquo;en &eacute;loigner peu &agrave; peu pour en conserver les questions f&eacute;condes, et voir comment changent les paysages chromatiques &agrave; mesure qu&rsquo;on s&rsquo;&eacute;loigne, et d&eacute;terminer o&ugrave; se trouvent, &agrave; travers le temps et l&rsquo;espace, les clivages.</p>
            <h4>Le point de d&eacute;part</h4>
            <table width="100%" border="0">
              <tr>
                <td><img src="images/velasquez.jpg" alt="velasquez" width="126" height="180" border="0"></td>
                <td><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le mieux connu est l&rsquo;Europe occidentale, o&ugrave; les couleurs ont une histoire passionn&eacute;e et bien document&eacute;e depuis 2000 ans, moins ou plus selon les r&eacute;gions. Depuis l&rsquo;antiquit&eacute; grecque, et surtout romaine gr&acirc;ce au V&eacute;suve et aux mosa&iuml;ques essaim&eacute;es autour de la M&eacute;diterran&eacute;e, nous pouvons suivre avec pr&eacute;cision, souvent r&eacute;gion par r&eacute;gion, les modes majeures et les r&eacute;organisations des syst&egrave;mes color&eacute;s.</p>
                <p>A gauche, un <em>Christ en croix</em> de Velasquez, v. 1632. Madrid, Prado. A dr., d&eacute;tail d&rsquo;une <em>Crucifixion</em> de Rogier van der Weyden, v. 1455. Philadelphie.</p></td>
                <td><img src="images/weyden.jpg" alt="weyden" width="124" height="189" border="0"></td>
              </tr>
            </table>
            <h4>Vers le sud</h4>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A mesure qu&rsquo;on va vers le sud, et quand on passe en M&eacute;diterran&eacute;e, les choses changent, et avec l&rsquo;espace, et avec le temps. Quelles &eacute;taient les couleurs du monde ph&eacute;nicien ? Nous sommes mieux renseign&eacute;s sur les tombes &eacute;trusques, qui ont laiss&eacute; des d&eacute;cors presque intacts. Mais il est certain que l&rsquo;Afrique avant l&rsquo;islam, puis avec lui, que ce soit l&rsquo;Afrique &laquo; blanche &raquo; ou &laquo; noire &raquo;, est un sujet &agrave; la fois m&eacute;connu, difficile et urgent. Les Touaregs, par exemple, &laquo; hommes bleus &raquo; du grand d&eacute;sert, contrastent vivement avec leurs voisins du sud. (ci-dessous, un sac de selle touareg, Mus&eacute;e du Quai Branly). 	</p>
            <p><img src="images/touareg.jpg" alt="touareg" width="207" height="172" hspace="5" border="0" align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les ethnologues et les linguistes ont ici beaucoup &agrave; dire. L&rsquo;Afrique noire est un monde vaste, avec des r&eacute;gions individualis&eacute;es ; les couleurs ne sont pas toujours aussi flagrantes qu&rsquo;un exotisme simplifi&eacute; le laisse croire : les habitats, les outils ou ustensiles, les v&ecirc;tements proposent souvent des r&eacute;ponses distinctes, m&ecirc;me &agrave; l&rsquo;observateur le plus rapide. Dans certaines langues bantoues, il n&rsquo;existe qu&rsquo;une poign&eacute;e d&rsquo;adjectifs, essentiellement des noms de couleur - qui ont donc un statut exceptionnel. A vrai dire, en fran&ccedil;ais, nous devons admettre que <em>marron</em> ou <em>orange</em> posent aussi des probl&egrave;mes au grammairien. On dit <em>brune</em> au f&eacute;minin, mais qui dirait <em>marronne</em> ?	Il est int&eacute;ressant, quand on observe les ruptures ou transitions des syst&egrave;mes signal&eacute;tiques qui s&eacute;parent l&rsquo;Europe et l&rsquo;Afrique, de porter attention &agrave; l&rsquo;Espagne, &agrave; l&rsquo;Italie, et aux &icirc;les plus avant. Nous savons, depuis Braudel ou Runciman, que la M&eacute;diterran&eacute;e unit les cultures autant qu&rsquo;elle les s&eacute;pare, et que les relais &agrave; travers elle proposent une g&eacute;ographie culturelle particuli&egrave;re.</p>
            <h4>Vers l&rsquo;est</h4>
            <p><img src="images/suze.jpg" alt="suze" width="113" height="276" hspace="5" border="0" align="right">A mesure que nous allons vers l&rsquo;est, nous nous trouvons confront&eacute;s au monde byzantin, puis ottoman, au Proche-Orient, &agrave; l&rsquo;Iran et au-del&agrave; aux cultures iraniennes qui nous am&egrave;nent &agrave; l&rsquo;Inde. L&agrave; aussi, il nous para&icirc;t utile de &laquo; d&eacute;border l&rsquo;Europe &raquo;, d&rsquo;en observer les fronti&egrave;res mouvantes, et les relations qu&rsquo;elle entretient et a entretenues avec les ensembles culturels proches qui l&rsquo;ont fascin&eacute;e et apeur&eacute;e. Nous voyons d&eacute;filer, avec leur signal&eacute;tique color&eacute;e, les Croisades, le Grand Schisme, la bataille du Kosovo o&ugrave; les &laquo; Turcs &raquo; s&rsquo;emparent des Balkans, plus tard la mise en place dans les registres intellectuels des voyageurs de &laquo; l&rsquo;exotisme &raquo; et de &laquo; l&rsquo;orientalisme &raquo;, o&ugrave; justement la couleur joue un r&ocirc;le essentiel. </p>
            <p>A droite, un des <em>archers de la frise de Suse</em>, v. 500 AEC. Louvre.</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il arrive qu&rsquo;en Europe &laquo; l&rsquo;Orient &raquo; soit oppos&eacute; &agrave; la rigueur occidentale, h&eacute;rit&eacute;e de la R&eacute;forme et du Concile de Trente, lorsque se met en place une palette aust&egrave;re o&ugrave; dominent les noirs, les gris, les bruns et les blancs (voir ci-dessus le tableau de V&eacute;lasquez), faisant contrastes aux couleurs vives de l&rsquo;Orient r&ecirc;v&eacute; : les int&eacute;rieurs color&eacute;s des palais, les costumes de la <em>Sublime Porte</em>, l&rsquo;imaginaire du s&eacute;rail entre Mozart, Voltaire et Baudelaire, alimentent les registres s&eacute;miotiques de l&rsquo;ouest et servent &agrave; la fois de mod&egrave;le et de repoussoir.</p>
            <h4>Langue et communication</h4>
            <p>Un point important dans cette approche est le rep&eacute;rage de cat&eacute;gories qui rendent les objets comparables. De m&ecirc;me que la pratique des syst&egrave;mes de parent&eacute; ne se limite pas n&eacute;cessairement au lexique de la parent&eacute;, de m&ecirc;me le lexique des couleurs ne suffit pas &agrave; rendre compte de leurs fonctions dans une culture donn&eacute;e : les sept couleurs que les enfants, chez nous, apprennent &agrave; voir dans l&rsquo;arc-en-ciel comportent un indigo (de <em>Inde</em>) dont l&rsquo;usage est par ailleurs bien rare.</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Toutefois, il est remarquable qu&rsquo;en fran&ccedil;ais, <em>bleu</em>, <em>jaune</em>, <em>blanc</em> soient d&rsquo;origine germanique tandis que <em>vert</em>, <em>rouge</em>, <em>noir</em> sont d&rsquo;origine latine, comme le mot <em>couleur</em>. Il existait en latin 2 mots pour &laquo; blanc &raquo;, <em>candidu</em> et <em>albu</em>, et deux mots pour &laquo; noir &raquo;, <em>nigru</em> et <em>atru</em> ; le 1er de chaque couple &eacute;tait brillant, le second &eacute;tait mat. Dans sa traduction latine de la Bible au Ve si&egrave;cle, J&eacute;r&ocirc;me les emploie tous, sauf <em>atru</em> qui n&rsquo;existe d&eacute;j&agrave; plus - ce qui confirme en passant que ce mot n&rsquo;est pas l&rsquo;origine de <em>&acirc;tre</em>. En fran&ccedil;ais moderne, seul <em>nigru</em> a surv&eacute;cu dans <em>noir</em> (<em>albu</em> seulement dans <em>aube</em>), les autres ont disparu, ou sont r&eacute;apparus comme r&eacute;fections savantes&nbsp;: <em>candide</em>. Le couple &laquo; noir et blanc &raquo; a donc une histoire beaucoup plus complexe et int&eacute;ressante qu&rsquo;il ne para&icirc;t.</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Notre &laquo; rouge &raquo; est &eacute;galement curieux. Le castillan dit <em>rojo</em> mais le catalan <em>vermell</em> (<em>roig</em> est &laquo; roux &raquo;). <em>Rouge</em>, <em>rojo</em>, italien <em>rosso</em> viennent du latin populaire <em>rubeu</em> qui a occult&eacute; le mot litt&eacute;raire <em>rubru</em>. Chez J&eacute;r&ocirc;me <em>rubeu</em> n&rsquo;existe pas, <em>rubru</em> est rare (dans &laquo; vos p&eacute;ch&eacute;s sont <em>rubra quasi vermiculus</em> comme le vermeil &raquo;, Isaie 1 :18) et <em>rufu</em> est devenu courant. En grec moderne on dit <em>eruthros</em>, comme dans l&rsquo;Antiquit&eacute; (ce mot est li&eacute; &agrave; <em>rubru</em> et <em>rubeu</em>) mais surtout <em>kokkinos</em> que le latin a emprunt&eacute; dans <em>coccinu</em> &laquo; rouge, &eacute;carlate &raquo; - c&rsquo;est le nom du parasite, la cochenille, dont on a longtemps tir&eacute; une teinture rouge &eacute;clatante.</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si les mots ne sont pas tout, ils offrent toutefois des pistes contr&ocirc;lables, des indices de relations, un point d&rsquo;appui solide pour &eacute;tudier les m&eacute;taphores et m&eacute;tonymies qui, diversement dans des cultures diverses, donnent &agrave; partir de noms de couleur <em>scarlatine</em> et <em>rub&eacute;ole</em>, <em>jaunisse</em> ou <em>rubrique</em>, <em>noirceur</em> ou <em>candeur</em>. Ou bien, inversement, des noms de couleurs &agrave; partir de tant de noms de fruits. L&rsquo;&eacute;cart entre la couleur r&eacute;elle et la couleur nomm&eacute;e &ndash; nous disons par exemple &laquo; vin blanc &raquo; pour un vin qui n&rsquo;a absolument rien de blanc &ndash; varie aussi selon les langues et les soci&eacute;t&eacute;s. Il doit &ecirc;tre &eacute;tudi&eacute;.</p>
            <h3>L&rsquo;&eacute;quipe</h3>
            <p>D&rsquo;une part un &laquo; noyau &raquo;, d&eacute;crit ci-dessous, concepteur du projet et responsable de sa feuille de route comme de l&rsquo;organisation des r&eacute;sultats, et de l'autre des experts-participants.</p>
            <ul class="liste-liens">
              <li><a href="http://www.vjf.cnrs.fr/himalaya/fr/membres/pdollfus.htm" target="_blank">Pascale Dollfus</a> - coordination scientifique de l&rsquo;iconographie (CNRS)</li>
              <li><a href="../../membres/jacquesson.htm">Fran&ccedil;ois Jacquesson</a> - coordination administrative et responsable linguistique (CNRS) </li>
              <li><strong><a href="pastoureau.htm">Michel Pastoureau</a></strong> - coordination scientifique g&eacute;n&eacute;rale du projet (EPHE)<br>
              </li>
        </ul>
            <p><strong>Pascale Dollfus</strong> est ethnologue au Laboratoire &laquo; Milieux, Soci&eacute;t&eacute;s et Cultures en Himalaya &raquo; (UPR 299). Elle est sp&eacute;cialiste des populations montagnardes de l&rsquo;Himalaya occidental. Elle a &eacute;crit un livre sur les populations bouddhistes du Ladakh, et a particip&eacute; &agrave; des catalogues d&rsquo;exposition.</p>
            <p><strong>Fran&ccedil;ois Jacquesson</strong> est linguiste au Lacito du CNRS. Il a &eacute;crit trois livres dont <em>Les Personnes</em> qui d&eacute;crit comment les langues du monde traitent &laquo; je, tu, il, elle &raquo; et leurs combinaisons ; et <em>L&rsquo;Anti-code, une exploration de l&rsquo;histoire des langues et des id&eacute;es qu&rsquo;on en a</em>. Il a dirig&eacute; plusieurs projets internationaux dans les cadres ESF ou ANR. </p>
            <p><strong>Michel Pastoureau</strong> est un sp&eacute;cialiste mondialement connu des couleurs et des embl&egrave;mes. Directeur d&rsquo;&eacute;tudes &agrave; l&rsquo;EPHE et &agrave; l&rsquo;EHESS, il a &eacute;crit une quarantaine de livres, certains traduits dans vingt ou trente langues. Citons surtout : <em>L&rsquo;Etoffe du Diable. Une histoire des rayures et des tissus ray&eacute;s</em> (1991) ; <em>Bleu. Histoire d&rsquo;une couleur</em> (2000) ; <em>Les couleurs de notre temps</em> (2004) ; <em>Noir. Histoire d'une couleur</em> (2008). </p>
            <p>&nbsp;</p>
            <p>(25 novembre 2008 &ndash; m&agrave;j 16/01/09)</p>
    <!-- InstanceEndEditable --></div></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="500"></td>
  </tr>
  <tr>
    <td width="150" class="XnavgaucheIcones"><img src="../../z-outils/images/charte/icones-01.gif" alt="" width="150" height="55" border="0" usemap="#Map2"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="10"></td>
  </tr>
  <tr>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
    <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="449" height="1"></td>
    <td width="150" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="150" height="1"></td>
    <td width="1" class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" width="1" height="1"></td>
  </tr>
</table>
<p>&nbsp;</p>
 <p>&nbsp;</p>
 <div id="divpartenaires" >
   <table width="150"  border="0" cellspacing="0" cellpadding="0">
     <tr>
       <td><a href="http://www.cnrs.fr" target="_blank"><img src="../../images/logos/logo-cnrs.jpg" alt="cnrs" width="150" height="62" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.univ-paris3.fr/1207750810633/0/fiche___defaultstructureksup/&RH=1235649944785" target="_blank"><img src="../../images/logos/logo-paris-3.gif" alt="paris3" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.paris-sorbonne.fr/fr/spip.php?rubrique1096" target="_blank"><img src="../../images/logos/logo-paris-4.gif" alt="paris4" width="150" height="53" border="0"></a></td>
     </tr>
     <tr>
       <td class="separateur"><img src="../../z-outils/images/boite-outils/espaceur.gif" alt="aa" width="150" height="1"></td>
     </tr>
     <tr>
       <td><a href="http://www.typologie.cnrs.fr/" target="_blank"><img src="../../images/logos/logo-typo.gif" alt="tul" width="150" height="53" border="0"></a></td>
     </tr>
   </table>
 </div>
<p>
   <script type='text/javascript'>function Go(){return}</script>
     <script type='text/javascript' src='../../z-outils/deroulants/top_pos_var.js'></script>
     <script type='text/javascript' src='../../z-outils/deroulants/menu_var.js'></script>
     <script type='text/javascript' src='../../z-outils/deroulants/menu9_com.js'></script>
</p>
 <noscript>
 <p>Your browser does not support script</p>
</noscript>
 <div id="divnavgauche-spec">
   <table border="0" cellpadding="0" cellspacing="0"  width="150">
     <tr>
       <td height="2"><img border="0" src="../../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
     <tr>
       	<td width="100%"  class="Xnavgauche" >
        	<table border="0" cellpadding="10" cellspacing="0"  width="100%">
      			<tr>
       	 			<td width="100%" class="Xnavgauche"><h2><a href="INTRANET/index.htm">Intranet <img border="0" src="../../z-outils/images/boite-outils/icones/intranet.gif" width="18" height="12"
							alt="aa"></a></h2></td>
      			</tr>
       		</table>
       </td>
     </tr>
     <tr>
       <td height="2"><img border="0" src="../../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
     </tr>
    </table>
 </div>
 <div id="divnavgauche-searchLabo">
    <table cellspacing="0" cellpadding="0" hspace="11" border="0">
     <tr>
     	<td width="100%" class="Xnavgauche"><h2 >Rechercher</h2>
                 <p>Sur le WEB 
                   du laboratoire</p>
               <br>
      	 </td>
         </tr>
         <tr>
     	 <td>       
				<form name="rechercher-spm" action="http://lacito.vjf.cnrs.fr/moteur/engine.php" method="GET">
				<input type="hidden" name="action"  value="go">
				<table cellspacing="0" cellpadding="0" border="0">
					<tr>
						<td><input name ="blork" maxLength="50" size="10" class="text"></td>
						<td><img border="0" src="../../z-outils/images/boite-outils/espaceur.gif" width="10" height="8"
							alt="aa"></td>
						<td><input name="submit2" type="image" src="../../z-outils/images/charte/ok.gif" 
                             border="0" width="20" height="20">
						</td>
					</tr>
				</table>
  				</form>
          </td>
        </tr>
       </table>
        <tr>
       <td height="2"><img border="0" src="../../z-outils/images/boite-outils/pointilles.gif" alt="" width="150" height="3"></td>
		</tr>

 </div>
<div id="divnavhaut-nom-labo">
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td valign="top" class="Xnavhaut"><p> <a href="../../index.htm"><img src="../../images/logos/Logo_Lacito.jpg" alt="aa" width="141" height="59" hspace="10" border="0" align="left"></a> <span class="Style1">Langues et civilisations<br>
        à tradition orale <br>
        (UMR7107)</span></p></td>
    </tr>
  </table>
</div>
<map name="Map2">
  <area shape="rect" coords="28,23,46,43" href="javascript:impression()" alt="Imprimer">
  <area shape="rect" coords="49,23,66,43" href="javascript:writemail('vjf.cnrs.fr','behaghel','',1);" alt="Contacter le webmestre">
  <area shape="rect" coords="68,23,85,43" href="../../pratique/index.htm" alt="Plan du site">
  <area shape="rect" coords="87,23,105,43" href="../../pratique/credits.htm" alt="Crédits">
  <area shape="rect" coords="8,24,24,43" href="../../index.htm" alt="Accueil">
</map>
</body>
<!-- InstanceEnd --></html>